controllers/AdminUserController.php

    protected function findModel($id)
    {
        if (($model = User::findOne($id)) !== null) {
---
SELECT * FROM `user` WHERE `id`='113'