Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Bitte logge Dich bei PayPal ein und wähle "Geld senden" aus. Dort klickst du auf "Waren oder Dienstleistungen bezahlen" und gibst "{{paypal_email}}" als Empfänger ein. Du profitierst so automatisch vom Käuferschutz von PayPal.
ru: Войди в систему PayPal и выбери "Отправить деньги". На этой вкладке щелкни по "Оплатить товары или услуги" и укажи "{{paypal_email}}" в качестве получателя. Так ты автоматически воспользуешься преимуществами защиты покупателей компании PayPal.

# app
source: Bitte setze dich mit dem Kunden [userProfile:{userId}]"{userName}"[/userProfile] zwecks der Terminabsprache in Verbindung. Er möchte den Artikel [offer:{offerId}]"{offerTitle}"[/offer] bei Abholung in Bar bezahlen. [offerPayConfirm:{offerId}:{offerRequestId}]
ru: Свяжись с клиентом [userProfile:{userId}]"{userName}"[/userProfile] по поводу согласования сроков. Он хотел бы оплатить товар [offer:{offerId}]"{offerTitle}"[/offer] наличными при получении. [offerPayConfirm:{offerId}:{offerRequestId}]

# app
source: Bitte wähle eine Zahlungsmöglichkeit!
ru: Выбери способ оплаты!

# app
source: Bitte wählen
ru: Выбери

# app
source: Bitte wählen Anzeige aktiv bis Datum
ru: Выбери дату, до которой твое объявление будет активно

# app
source: Bitte wählen Sie mindestens eine Zahlungsmethode aus.
ru: Выбери хотя бы способ оплаты.

# app
source: Blockieren
ru: Блокировать

# app
source: Blockierte Device IDs
ru: Идентификаторы блокированных устройств

# app
source: Bolivia
ru: Боливия

# app
source: Boni festlegen
ru: Определить бонус / вознаграждение

# app
source: Bonus
ru: Бонус / вознаграждение

# app
source: Bonus vergeben
ru: Отдавать бонус / вознаграждение

# app
source: Bosnia Herzegovina
ru: Босния и Герцеговина

# app
source: Botswana
ru: Ботсвана

# app
source: Brazil
ru: Бразилия

# app
source: Browse
ru: Поиск

# app
source: Brunei
ru: Бруней

# app
source: Brutto-Gesamt
ru: Всего брутто

# app
source: Budget
ru: Бюджет

# app
source: Budget verbraucht
ru: Бюджет израсходован

# app
source: Bulgaria
ru: Болгария

# app
source: Burkina
ru: Буркина

# app
source: Burundi
ru: Бурунди

# app
source: Buyed {jugl_sum} jugls for {currency_sum}€
ru: Куплено {jugl_sum} юглов за {currency_sum} €

# app
source: Cambodia
ru: Камбоджа

# app
source: Cameroon
ru: Камерун

# app
source: Can't convert file
ru: Не удалось конвертировать файл

# app
source: Can't create dir %dir%
ru: Не удалось создать dir %dir%

# app
source: Can't delete this item, it is use by another item(s)
ru: Не удалось удалить данный элемент, так как он используется другим(и)

# app
source: Can't detect mobile os
ru: Не удалось определить мобильную ос

# app
source: Can't save file
ru: Не удалось сохранить файл

# app
source: Canada
ru: Канада

# app
source: Cancel
ru: Отмена

# app
source: Cant delete this message
ru: Не удалось удалить сообщение

# app
source: Cape Verde
ru: Кабо-Верде

# app
source: Captcha - Code neu generieren
ru: Код проверки - заново генерировать код

# app
source: Captcha-Code neu generieren
ru: Заново генерировать код проверки

# app
source: Category
ru: Категория

# app
source: Central African Rep
ru: Центральноафриканская Республика

# app
source: Chad
ru: Чад

# app
source: Chats aktualisieren
ru: Обновить беседы

# app
source: Chile
ru: Чили

# app
source: China
ru: Китай

# app
source: City
ru: Населенный пункт

# app
source: Code
ru: Код

# app
source: Code absenden
ru: Отправить код

# app
source: Code eingeben
ru: Ввести код

# app
source: Colombia
ru: Колумбия

# app
source: Commentare
ru: Коментарии

# app
source: Common interests
ru: Общие интересы

# app
source: Comoros
ru: Коморские острова

# app
source: Company Name
ru: Название компании

# app
source: Congo
ru: Конго

# app
source: Congo (Democratic Rep)
ru: Конго (Демократическая Республика)

# app
source: Congratulations! You passed person validation and now you can order payout
ru: Поздравляем! Ты успешно прошел проверку личности. Теперь ты можешь получить юглы

# app
source: Content Type
ru: Тип содержимого

# app
source: Costa Rica
ru: Коста-Рика

# app
source: Country
ru: Страна

# app
source: Country ID
ru: Идентификатор страны

# app
source: Create
ru: Создать

# app
source: Create interest
ru: Создать интерес

# app
source: Create param
ru: Задать новые параметры

# app
source: Create subcategories
ru: Создать подкатегории

# app
source: Create theme filter
ru: Создать тематический фильтр

# app
source: Creating Admin
ru: Задать нового администратора

# app
source: Creating Interest
ru: Создание интереса

# app
source: Creating News
ru: Создание новостей

# app
source: Creating Param
ru: Создание параметра

# app
source: Creating Payin Packet
ru: Создание нового пакета оплаты

# app
source: Creating Payout Packet
ru: Создание нового пакета выплат

# app
source: Creating Subcategories
ru: Создание подкатегорий

# app
source: Creating Value
ru: Создание стоимости

# app
source: Creating theme filter
ru: Создание тематических фильтров

# app
source: Croatia
ru: Хорватия

# app
source: Cuba
ru: Куба

# app
source: Currency Sum
ru: Сумма валюты

# app
source: Cyprus
ru: Кипр

# app
source: Czech Republic
ru: Чехия

# app
source: DE
ru: Германия

# app
source: Dafür erhältst Du von uns
ru: За это ты получишь от нас

# app
source: Damit der, der Dich eingeladen hat, seine Punkte erhält, musst Du in der App aktiv werden, eine Mitgliedschaft auswählen und Dich per SMS verifizieren.
ru: Для того, чтобы юзер, который тебя пригласил, получил свой бонус, тебе нужно быть активным в приложении, выбрать пакет членства и верифицировать себя по SMS.

# app
source: Damit derjenige, der Dich zu Jugl.net eingeladen hat, seinen Einladungsbonus erhält, gib hier Deine Handynummer an. Wir senden Dir einen Bestätigungscode per SMS zu, den Du unten in das Feld einträgst.
ru: Чтобы тот, кто пригласил тебя на Jugl.net, получил свой бонус за приглашение, укажи здесь свой номер телефона. Мы отправим тебе код подтверждения по SMS, который тебе нужно будет указать в поле внизу страницы.

# app
source: Danke! Deine Daten wurden gespeichert. Bitte warte bis jemand Dich einlädt.
ru: Спасибо! Твои данные были сохранены. Подожди, пока тебе не придет приглашение.

# app
source: Das Angebot ist zu teuer
ru: Предложение слишком дорогое

# app
source: Das Angebot passt nicht
ru: Предложение не подходит

# app
source: Das Budget für Dein Angebot '{title}' ist verbraucht und es ist abgelaufen. Du kannst es unter 'Meine Werbung' jederzeit reaktivieren. [myOffer:{offerId}]Jetzt Budget aufladen[/myOffer]
ru: Бюджет для твоего предложения '{title}' израсходован, и оно истекло. Ты всегда сможешь восстановить его в рубрике "Мои объявления / управление рекламными объявлениями". [myOffer:{offerId}]Jetzt Budget aufladen[/myOffer]

# app
source: Das Budget für Dein Angebot '{title}' ist zu 90% verbraucht. [myOffer:{offerId}]Jetzt Budget aufladen[/myOffer]
ru: Бюджет для твоего предложения '{title}' израсходован на 90%. [myOffer:{offerId}]Пополнить бюджет сейчас[/myOffer]

# app
source: Das Feld E-Mail darf nicht leer sein.
ru: Поле с адресом электронной почты обязательно для заполнения.

# app
source: Das Feld Passwort darf nicht leer sein.
ru: Поле с паролем обязательно для заполнения.

# app
source: Das Passwort muss folgende Voraussetzungen haben: mind. 6 Zeichen, davon mind. einen Buchstaben und eine Ziffer.
ru: Пароль должен соответствовать следующим критериям: содержать не менее 6 символов, среди которых как минимум одну цифру и одну букву.

# app
source: Das eingegebene "Aktiv bis" - Datum darf nicht in der Vergangenheit liegen
ru: Указанная дата "Активно до" не может относиться к прошлому

# app
source: Das eingegebene Passwort muss mindestens 6 Zeichen haben
ru: Заданный пароль должен содержать не менее 6 символов

# app
source: Das eingegebene Passwort muss mindestens 6 Zeichen und einen Buchstaben und eine Ziffer beinhalten.
ru: Твой пароль должен содержать не менее 6 символов, среди которых как минимум одну цифру и одну букву.

# app
source: Das eingegebene Passwort muss mindestens eine Buchstabe und eine Ziffer beinhalten
ru: Заданный пароль должен содержать не менее одной буквы и одной цифры

# app
source: Date
ru: Дата

# app
source: Daten Bestätigen
ru: Подтвердить данные

# app
source: Datenschutz
ru: Защита данных

# app
source: Datum
ru: Дата

# app
source: Datum angesehen
ru: Число просмотрено

# app
source: Datum und Zeit angesehen
ru: Число и время просмотрено

# app
source: Dauer der Ver&ouml;ffentlichung
ru: Срок публикации

# app
source: Dauer der Veröffentlichung
ru: Срок публикации

# app
source: Davon Zinsen
ru: Доход по удержанным токенам

# app
source: Davon auszahlbar
ru: Оплачиваемые

# app
source: Davon nicht auszahlbar
ru: Не оплачиваемые

# app
source: Day
ru: День

# app
source: Deactivate Spam Report
ru: Отключить сообщение о спаме

# app
source: December
ru: Декабрь

# app
source: Decision Needed
ru: Необходимо принять решение

# app
source: Decline Payout
ru: Отменить выплату

# app
source: Definiere genau, wer Deine Werbung mit Werbebonus sehen kann.
ru: Определи точно,кто может видеть твою рекламу с бонусами / вознаграждением.

# app
source: Dein Account ist blockiert, bitte kontaktiere unseren Support.
ru: Твой счет заблокирован, свяжись с нашей службой поддержки.

# app
source: Dein Angebot
ru: Твое предложение

# app
source: Dein Angebot auf den Suchauftrag
ru: Твое предложение на поисковый запрос

# app
source: Dein Ausweis Rückseite
ru: Оборотная сторона удостоверения

# app
source: Dein Ausweis Vorderseite
ru: Лицевая сторона удостовеления

# app
source: Dein Beitrag wurde blockiert. Bitte halte Dich an unsere Forumsregeln.
ru: Твой пост заблокирован. Необходимо следовать правилам нашего форума.

# app
source: Dein Bestätigungscode bei jugl.net lautet: {code}
ru: Твой код подтверждения на jugl.net: {code}

# app
source: Dein Einladungskontingent für Level 1 in der Basismitgliedschaft wurde erreicht. Mach ein Upgrade auf eine Premium-Mitgliedschaft um so viele Freunde einladen zu können, wie Du willst.
ru: Ты достиг предельного количества участников для уровня 1 в членстве базовой категории. Перейди к членству Premium, чтобы приглашать столько друзей, сколько душа пожелает.

# app
source: Dein Einladungskontingent in der Premium-Mitgliedschaft wurde erreicht. Die Administratoren prüfen jetzt, ob Du Deine Mitglieder entsprechend beraten hast oder ob Fake Profile dabei sind. Sollte alles in Ordnung sein, wird Dein Einladungskontingent hochgesetzt.
ru: Ты достиг предельного количества участников в членстве категории Premium. Администраторы проверяют, надлежащим ли образом ты информировал своих участников, и нет ли среди них фейковых профилей. Если все окажется в порядке, количество приглашенных для тебя будет увеличено.

# app
source: Dein Gebot
ru: Твоя ставка

# app
source: Dein Gebot ist gültig
ru: Твоя ставка действительна

# app
source: Dein Gruppenchat wurde erstellt und wird durch Moderatoren überprüft. Sobald Dein Chat freigegeben wird, erscheint dieser hier auf der Startseite.
ru: Была создана групповая беседа, она проверяется модераторами. Если групповая беседа будет утверждена, она появится на главной странице.

# app
source: Dein Interesse wird mit
ru: Твой интерес будет с

# app
source: Dein Jugl-Konto wurde erfolgreich aufgeladen.
ru: На твой баланс были успешно зачислены юглы.

# app
source: Dein Kauf wurde erfolgreich abgeschlossen
ru: Покупка была успешна завершена

# app
source: Dein Kommentar
ru: Твой комментарий

# app
source: Dein Konto wurde gelöscht
ru: Твой счет был удален

# app
source: Dein Konto wurde gesperrt
ru: Твой счет был заблокирован

# app
source: Dein Netzwerk
ru: Твоя сеть

# app
source: Dein Profilbild:
ru: Твой аватар:

# app
source: Dein Suchauftrag
ru: Твой поисковый запрос

# app
source: Dein Suchauftrag "{title}" wurde geprüft und ist jetzt bei jugl.net online.
ru: Твой поисковый запрос "{title}" проверили, и сейчас он доступен на сайте jugl.net.

# app
source: Dein Suchauftrag "{title}" wurde von der jugl Administration abgelehnt.
ru: Твой поисковый запрос "{title}" был отклонен администрацией jugl.

# app
source: Dein Team zu wechseln
ru: Твоя команда на замену

# app
source: Dein Vorteil gegenüber digitalen Suchmaschinen? Maschinen folgen Algorythmen, Menschen ihrem Verstand!
ru: Твоё преимущество в сравнении с поисковыми машинами? Машины следуют алгоритмам,люди уму!

# app
source: Dein jugl Team
ru: Твоя команда jugl

# app
source: Dein persönlicher Assistent in der Hosentasche!
ru: Твой персональный помошник ,которого можно взять с собой.

# app
source: Deine Anfrage zur Auszahlung über {sum_jugl} Jugl-Punkte ({sum_currency}€) ist bei uns eingegangen und wird schnellstmöglich bearbeitet.
ru: Твой запрос по поводу выплаты {sum_jugl} юглов-пунктов ({sum_currency}€) поступил к нам и будет обработан в ближайшее время.

# app
source: Deine Angebote auf Suchauftr&auml;ge
ru: Твои предложения по поисковым запросам

# app
source: Deine Anzeige "{title}" wurde geprüft und ist jetzt bei jugl.net online.
ru: Твое объявление "{title}" проверили, и сейчас оно доступно на сайте jugl.net.

# app
source: Deine Anzeige "{title}" wurde wegen verdacht auf Spam deaktiviert. Wir werden Dein Inserat überprüfen.
ru: Твоё объявление "{title}" было деактивировано из-за подозрения на спам. Мы проверим твою рекламу.

# app
source: Deine Daten wurden überprüft. Das Ergebnis der Prüfung ist leider negativ. Grund: "{{user.validation_failure_reason}}"
ru: Твои данные были проверены. Результат проверки, к сожалению, отрицательный. Причина: "{{user.validation_failure_reason}}"

# app
source: Deine Lieferadresse
ru: Твой адрес доставки

# app
source: Deine Nachricht...
ru: Твое сообщение...

# app
source: Deine Premium-Mitgliedschaft ist abgelaufen. [vipUpgrade]
ru: Твое участие категории Premium истекло. [vipUpgrade]

# app
source: Deine Rechnung
ru: Твой счет-фактура

# app
source: Deine Stimme wurde abgegeben
ru: Твой голос был отдан

# app
source: Deine Suchauftr&auml;ge
ru: Что я поручаю искать?

# app
source: Deine Suchauftrag "{title}" wurde wegen verdacht auf Spam deaktiviert. Wir werden Deine Suchanfrage überprüfen.
ru: Твой поиск "{title}" был деактивирован из-за подозрения на спам. Мы проведём проверку.

# app
source: Deine Vorteile auf einen Blick:
ru: Твои преимущества на первый взгляд:

# app
source: Deine Werbung "{title}" wurde von der jugl Administration abgelehnt.
ru: Твое рекламное объявление "{title}" было отклонено администрацией jugl.

# app
source: Deine persönliche Daten
ru: Твои личные данные

# app
source: Deinem Jugl-Punktekonto wurden {sum} Jugls gutgeschrieben
ru: На твой счет юглов-пунктов поступило {sum} юглов

# app
source: Delete
ru: Удалить

# app
source: Deleted
ru: Удалено

# app
source: Deleted Users
ru: Удаленные пользователи

# app
source: Den VIP-Code können Ihre Freunde oder Geschäftspartner, die bereits Mitglieder bei Jugl.net sind, direkt unter dem Punkt ‘Freunde einladen’ auf www.jugl.net erwerben.
ru: Получить код VIP твои друзья или торговые партнеры, уже являющиеся участниками Jugl.net, могут прямо на сайте www.jugl.net в рубрике "Пригласить друзей".

# app
source: Denmark
ru: Дания

# app
source: Der Absender ist nicht in deiner Kontaktliste
ru: Отправитель отсутствует в твоем списке контактов

# app
source: Der Nutzer {user} hat sein Einladungskontingent aufgebraucht
ru: Пользователь {user} уже использовал допустимое количество приглашенных

# app
source: Der Sinn von Suchen oder Aufträgen besteht darin, dass sich die Jugler direkt über das Portal Jugl.net durch eine Recherche oder Dienstleistung Jugl-Punkte verdienen können. Recherche werden in Jugl-Punkten vergütet, zum Beispiel für das Vermitteln einer Baufirma, die Deine Wohnung renovieren soll. Die Zahlung der Dienstleistung wird aber dann direkt an die Baufirma geleistet. Ist der Vermittler auch der Dienstleister, stehen ihm sowohl der Vermittlungsbonus als auch die Entlohnung der Dienstleistung zu.
ru: Смысл поиска или задания заключается в том, что Юглеры напрямую,через страницу Jugl.net с помощью исследования,поиска или услуги,могут заработать Югль-пункты/баллы. Исследования вознаграждаются баллами,к примеру ,при нахождении кем то строительной фирмы ,которая должна отремонтировать Вашу квартиру.Если посредник так же и выполняющий задание,то он получает как бонусные баллы,так и зарплату за в дальнейшем выполненную услугу.

# app
source: Der User hat Teamanfragen blockiert oder die Zeit zum Teamwechsel ist abgelaufen
ru: Пользователь заблокировал запросы команды, или истекло время на смену команды

# app
source: Der Verkäufer hat die Möglichkeit, sich unabhängig von der Höhe des Gebots einen Käufer auszusuchen
ru: Продавец может выбрать покупателя независимо от размера ставки

# app
source: Der Verkäufer hat die Möglichkeit, sich unabhängig von der Höhe des Gebots einen Käufer auszusuchen.
ru: Продавец может выбрать покупателя независимо от размера ставки.

# app
source: Der Vermittlungsbonus sollte je nach Schwierigkeitsgrad im Verhältnis stehen. Der Vermittlungsbonus an Deinen Helfer wird erst nach der Angebotsannahme gebucht.
ru: Бонус за посредничество должен соответствовать трудности задания. Только после принятия задания помошником ,будет забронирован бонус за посредничество.

# app
source: Der Werbonus für
ru: Рекламный бонус для

# app
source: Der eingegebene Code ist falsch. Bitte versuche es noch einmal.
ru: Введенный код неверный. Повтори попытку.

# app
source: Der eingegebene Einladungscode ist falsch bzw. wurde bereits verwendet
ru: Введенный код приглашения неверный или уже использовался

# app
source: Der folgende Link ist Dein persönlicher Einladungslink für jugl.net. Nutze diesen Link in Emails, Foren, auf Facebook, Twitter etc. und Du wirst schneller als Du denkst ein beträchtliches Guthaben besitzen.
ru: Следующая ссылка является твоей личной пригласительной ссылкой на jugl.net. Используй ее в электронных сообщениях, на форумах, в Facebook, Twitter и т. д., и ты заработаешь приличное состояние быстрее чем думаешь.

# app
source: Der folgende Link ist Dein persönlicher Einladungslink für jugl.net. Nutze diesen Link in e-mails, Foren, auf Facebook, Twitter etc. und Du wirst schneller als Du denkst ein beträchtliches J Guthaben besitzen.<br/><br/>Teile Deinen persönlichen Einladungslink!
ru: Следующая ссылка является твоей личной пригласительной ссылкой на jugl.net. Используй ее в электронных сообщениях, на форумах, в Facebook, Twitter и т. д., и ты заработаешь приличное состояние в юглах быстрее чем думаешь.<br/><br/>Поделись своей личной пригласительной ссылкой!

# app
source: Der nächste Teamwechsel ist erst nach {minute} Minuten möglich. Gib Deinem Teamleader die Chance, Dir alles zu erklären.
ru: Следующая смена команды возможна только через {minute} минут. Дай шанс лидеру своей команды все тебе объяснить.

# app
source: Description
ru: Описание

# app
source: Details
ru: Подробности

# app
source: Details anzeigen
ru: Показать подробности

# app
source: Device ID
ru: Идентификатор устройства

# app
source: Die Belastung Deines Kreditkartenkontos erfolgt i.d.R. 2-3 Werktage nach Abschluss der Bestellung. Deine Kreditkartendaten kannst Du auf der nächsten Seite eingeben. Bitte weiter klicken.
ru: Дебетование твоей кредитки занимает обычно 2-3 дня после сделанного заказа. Ты можешь заполнить данные твоей кредитки на следующей странице. Нажми „продолжить“

# app
source: Die Belastung Ihres Kreditkartenkontos erfolg i.d.R. 2-3 Werktage nach Abschluss der Bestellung. Ihre Kreditkartendaten k&ouml;nnen Sie auf n&auml;chsten Siete eingeben. Bitte weiter klicken.
ru: Пополнение твоего счета кредитной карты происходит, как правило, в течение 2 или 3 рабочих дней после выполнения заказа. Данные кредитной карты ты можешь ввести на следующей странице. Нажми "Далее".

# app
source: Die Bestätigung wurde erfolgreich abgeschlossen
ru: Процесс подтверждения был успешно завершен

# app
source: Die Echtheitsverifikation ist zu Deiner eigenen Sicherheit da. So weist Du die Identit&auml;t Deiner Person nach.
ru: Проверка подлинности необходима для твоей безопасности. Так ты доказываешь подлинность своей личности.

# app
source: Die Jugler sind weltweit 24 Stunden an 7 Tagen der Woche für Dich da.
ru: Юглеры по всему миру доступны для тебя 24 часа в сутки и 7 дней в неделю.

# app
source: Die Transaktion zum Aufladen deines Jugl-Kontos wurde abgebrochen.
ru: Транзакция по зачислению юглов на твой баланс была отменена.

# app
source: Die Vorschau ermöglicht es Dir, Deine Anzeige vor der Veröffentlichung noch einmal genau zu überprüfen und ggf. Korrekturen vorzunehmen.
ru: Просмотр твоего объявления ,даёт тебе возможность ,ешё раз убедиться в точности и провести поправки.

# app
source: Die Werbung wurde noch von keinem Benutzer angeschaut
ru: Рекламное объявление еще не было просмотрено пользователями

# app
source: Die eingetragene Telefonnummer wird bereits von einem anderen User verwendet.
ru: Введенный телефонный номер уже используется другим пользователем.

# app
source: Die großen Internetfirmen machen Milliardengewinne.
ru: Крупные интернет-компании получают миллиардные прибыли.

# app
source: Die kann folgende Gründe haben:
ru: Для этого может быть несколько следующих причин.

# app
source: Die klassische Form der Werbung - Gewinne neue Kunden, mach auf Dich aufmerksam. Informiere potentielle Interessenten über Deine Ware und Angebote. (Werbung für konkurrierende Unternehmen ist nicht kostenfrei.)
ru: Классическая форма рекламы - Выигрывай новых покупателей, обрати на себя внимание. Проинформируй потензиальных интересующихся о твоём товаре и предложениях.

# app
source: Die menschliche Suchmaschine bei Jugl.net<br />Suche oder Auftrag erstellen
ru: Поисковая машина с помощью людей на Jugl.net<br />Создать поиск или задание

# app
source: Dienstleistungen
ru: Услуги

# app
source: Diese Facebook id existiert nicht!
ru: Этот идентификатор Facebook не существует!

# app
source: Diese Felder dürfen nur Buchstaben beinhalten.
ru: В эти поля можно вводить только буквы алфавита.

# app
source: Diese Funktion steht nur Premium Mitgliedern zur Verfügung.
ru: Эта функция доступна только участникам категории Premium.

# app
source: Diese Seite ist leider nicht mehr vorhanden.
ru: К сожалению, данная страница больше недоступна.

# app
source: Dieser Jugler hat heute bereits ein Teamwechsel vorgenommen. Ein Teamwechsel ist nur alle 24h möglich. Bitte versuche es zu einem späteren Zeitpunkt
ru: Этот пользователь Jugl уже выполнял смену команды. Менять команду можно не чаще чем раз в 24 часа. Повтори попытку позже

# app
source: Dieser Nutzer kann momentan kein Teamwechsel vornehmen. Bitte versuche später noch einmal.
ru: Этот пользователь в настоящий момент не может осуществить смену команды. Повтори попытку позже.

# app
source: Dieses Popup schließt sich in
ru: This pop-up closes automatically in

# app
source: Dir wurde eine Email zum Zurücksetzen Deines Passworts an {email} gesendet
ru: Электронное сообщение со сбросом твоего пароля было отправлено на твой адрес {email}

# app
source: Direkt von<br/><a href="{link}">{name}</a>
ru: Прямо от<br/><a href="{link}">{name}</a>

# app
source: Djibouti
ru: Джибути

# app
source: Do you really want to accept this payout?
ru: Ты действительно хочешь принять этот платеж?

# app
source: Do you really want to block this user?
ru: Ты действительно хочешь заблокировать пользователя?

# app
source: Do you really want to decline this payout?
ru: Ты действительно хочешь отклонить этот платеж?

# app
source: Do you really want to delete this item?
ru: Ты действительно хочешь удалить этот элемент?

# app
source: Do you really want to unblock this user?
ru: Ты действительно хочешь разблокировать пользователя?

# app
source: Do you really want to undelete this user?
ru: Ты действительно хочешь восстановить пользователя?
