Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Sortieren nach
ru: Сортировать по

# app
source: Sortieren:
ru: Сортировать:

# app
source: South Africa
ru: Южная Африка

# app
source: South Sudan
ru: Южный Судан

# app
source: Soziales Netzwerk
ru: Социальная сеть

# app
source: Spain
ru: Испания

# app
source: Spam gemeldet
ru: Отправлено в спам

# app
source: Spam melden
ru: Отправить в спам

# app
source: Spam reports
ru: Отчеты о спаме

# app
source: Spam-Punkte
ru: Спам-пункты

# app
source: Spamliste
ru: Спам лист

# app
source: Spammer
ru: Спамер

# app
source: Spammer gemeldet
ru: Пометить как спамера

# app
source: Spammers
ru: Спамеры

# app
source: Spare Zeit - Lass Dir helfen, nutze Deine Zeit und Energie effektiver - für schöne Dinge. Die menschliche Suchmaschine ist einzigartig.
ru: Экономь своё время- пусть тебе помогут, пользуйся своим временем и Энергией эфективнее-для приятных вещей. Поисковая машина при помощи людей -незаменима!

# app
source: Speichern
ru: Сохранить

# app
source: Sprache
ru: Язык

# app
source: Später
ru: Позже

# app
source: Später erinnern
ru: Напомнить позже

# app
source: Sri Lanka
ru: Шри-Ланка

# app
source: St Kitts & Nevis
ru: Сент-Китс и Невис

# app
source: St Lucia
ru: Сент-Люсия

# app
source: St&uuml;ckzahl
ru: Количество

# app
source: Standard
ru: Стандарт

# app
source: Start Date
ru: Дата запуска

# app
source: Starten
ru: Запуск

# app
source: Statistics
ru: Статистика

# app
source: Status
ru: Статус

# app
source: Status (Midgliedshaft)
ru: Статус (членство)

# app
source: Status Angebote
ru: Статус предложений

# app
source: Status:
ru: Статус:

# app
source: Step
ru: Этап

# app
source: Stoppen
ru: Прервать

# app
source: Strasse
ru: Улица

# app
source: Straße / Haus-Nr.
ru: Улица / ном. дома

# app
source: Straße/Nr.
ru: Улица / ном. дома

# app
source: Street
ru: Улица

# app
source: Stückzahl
ru: Количество

# app
source: Stückzahl anzeigen
ru: Показать количество

# app
source: Stückzahl darf nicht 0 sein
ru: Количество не должно равняться 0

# app
source: Subcategories
ru: Подкатегории

# app
source: Suchanz. Online von
ru: Поисковый запрос онлайн от

# app
source: Suchanzeige
ru: Поисковый запрос

# app
source: Suchanzeige aufgeben
ru: Создать поисковый запрос

# app
source: Suchauftrag abgelehnt
ru: Поисковый запрос отклонен

# app
source: Suchauftrag erstellen
ru: Создать поисковый запрос

# app
source: Suchauftrag erstellen / recherchieren / vermitteln
ru: Создать поисковый запрос / искать / выступить посредником

# app
source: Suchauftrag erstellen / recherchieren / vermitteln / Interessen angeben
ru: Создать поисковый запрос / искать / выступить посредником / указать интересы

# app
source: Suchauftrag freigegeben
ru: Поисковый запрос одобрен

# app
source: Suchaufträge
ru: Поисковые запросы

# app
source: Suchaufträge bearbeiten
ru: Редактировать поисковые запросы

# app
source: Suchaufträge bestätigen/ablehnen
ru: Подтвердить/отклонить поисковые запросы

# app
source: Suchaufträge einsehen
ru: Просмотреть поисковые запросы

# app
source: Suchaufträge löschen
ru: Удалить поисковые запросы

# app
source: Suchaufträge zu kontrollieren
ru: Поисковые запросы на проверку

# app
source: Suchen
ru: Искать

# app
source: Suchen / Interessen angeben
ru: Искать / указать интересы

# app
source: Sudan
ru: Судан

# app
source: Sum
ru: Сумма

# app
source: Supervisor
ru: Диспетчер

# app
source: Suriname
ru: Суринам

# app
source: Swaziland
ru: Свазиленд

# app
source: Sweden
ru: Швеция

# app
source: Switzerland
ru: Швейцария

# app
source: Syria
ru: Сирия

# app
source: Tag
ru: День

# app
source: Tage
ru: Дни

# app
source: Taiwan
ru: Тайвань

# app
source: Tajikistan
ru: Таджикистан

# app
source: Tanzania
ru: Танзания

# app
source: Team
ru: Команда

# app
source: Team wechseln
ru: Поменять команду

# app
source: Team {name} möchte Dich als neues Mitglied werben. Seine/Ihre Nachricht: „{text}“. [userTeamRequestAccept:{user_id}][/userTeamRequestAccept][userTeamRequestDecline:{user_id}][/userTeamRequestDecline]
ru: Команда {name} хотела бы пригласить тебя как участника. Его/ее сообщение: „{text}“. [userTeamRequestAccept:{user_id}][/userTeamRequestAccept][userTeamRequestDecline:{user_id}][/userTeamRequestDecline]

# app
source: Teamanfrage an
ru: Запрос на вступление в команду на имя

# app
source: Teamleaderbewertungen ansehen
ru: Просмотреть оценки лидера команды

# app
source: Teamleaderbewertungen anzeigen
ru: Показать оценки лидера команды

# app
source: Teamleading bewerten
ru: Оценить лидерство в команде

# app
source: Teamwechsel
ru: Замена команды

# app
source: Teamwechsel anfragen
ru: Запросить замену команды

# app
source: Teamwechsel bereits beantragt
ru: Замена команды уже поручена

# app
source: Teamwechsel von "{old_user_parent}" zu "{new_user_parent}"
ru: Смена команды с "{old_user_parent}" на "{new_user_parent}"

# app
source: Telefonnummer
ru: Номер телефона

# app
source: Telefonnummer SMS Verifikation
ru: SMS-верификация номера телефона

# app
source: Text
ru: Текст

# app
source: Text eingeben
ru: Ввести текст

# app
source: Text erstellen
ru: Создать текст

# app
source: Texte
ru: Тексты

# app
source: Texte bearbeiten
ru: Редактировать тексты

# app
source: Texte und Grafiken von jugl.net sind durch das Urheberrecht ebenso geschützt wie der Name Jugl und unser Logo. Wenn Du Grafiken, Texte oder Teile von jugl.net in anderen Medien verwendest, verstößt Du damit gegen die Urheberrechte.
ru: Тексты и графика на jugl.net так же защищены авторским правом, как и название Jugl и логотип пользователя. Если ты используешь графику, тексты jugl.net или их элементы в других средствах коммуникации, тем самым ты нарушаешь авторские права.

# app
source: Thailand
ru: Таиланд

# app
source: Theme filter
ru: Тематический фильтр

# app
source: Themenfilter
ru: Тематический фильтр

# app
source: This content is straight in the template.
ru: Данное содержание является стандартным.

# app
source: Time for Teamwechsel is out
ru: Время на смену команды истекло

# app
source: Titel der Anzeige
ru: Заголовок объявления

# app
source: Titel eingeben*
ru: Внести заголовок*

# app
source: Title
ru: Заголовок

# app
source: To
ru: До

# app
source: Togo
ru: Того

# app
source: Tokens durch Netzwerk
ru: Токены, заработанные через сеть

# app
source: Tokens durch eigenen Kauf
ru: Токены приобретенные мной

# app
source: Tokens eintauschen gegen:
ru: Обменять токены на:

# app
source: Tokens festgelegt
ru: Удержанные токены

# app
source: Tokens festlegen
ru: Удержать токены

# app
source: Tokens kaufen
ru: Купить токены

# app
source: Tokenstand
ru: Уровень токенов

# app
source: Tokenstand:
ru: Уровень токенов:

# app
source: Tonga
ru: Тонга

# app
source: Transaktionen durch
ru: Транзакции посредством

# app
source: Transaktions&uuml;bersicht
ru: Обзор транзакций

# app
source: Transaktionstyp
ru: Тип транзакции

# app
source: Transaktionsübersicht
ru: Обзор транзакций

# app
source: Trinidad & Tobago
ru: Тринидад и Тобаго

# app
source: Trollbox Message ID
ru: Идентификатор провокационного сообщения

# app
source: Trotz sorgfältiger inhaltlicher Kontrolle Übernehmen wir keine Haftung. Dasselbe gilt für Links, Inhalte der verlinkten Seiten. Dafür sind ausschließlich und nur deren Betreiber verantwortlich.
ru: Несмотря на тщательную проверку содержимого, мы не несем ответственности. Это же относится к ссылкам, содержанию страниц по ссылкам. За все последствия отвечают только их пользователи.

# app
source: Tunisia
ru: Тунис

# app
source: Turkey
ru: Турция

# app
source: Turkmenistan
ru: Туркменистан

# app
source: Tuvalu
ru: Тувалу

# app
source: Typ der Werbung
ru: Тип рекламного объявления

# app
source: Typ des Handels
ru: Тип сделки

# app
source: Type
ru: Тип

# app
source: USER_STATUS_ACTIVE
ru: Активно

# app
source: USER_STATUS_BLOCKED
ru: Заблокировано

# app
source: USER_STATUS_DELETED
ru: Удалено

# app
source: USER_STATUS_LOGINED
ru: В системе

# app
source: USER_STATUS_REGISTERED
ru: Зарегистрировано

# app
source: USER_VALIDATION_STATUS_AWAITING
ru: Еще не разрешено администратором

# app
source: USER_VALIDATION_STATUS_FAILURE
ru: Доказательства подлинности неприемлемы

# app
source: USER_VALIDATION_STATUS_NOT_VALIDATED
ru: Доказательства подлинности еще не получены

# app
source: USER_VALIDATION_STATUS_SUCCESS
ru: Проверка подлинности завершена

# app
source: USER_VALIDATION_TYPE_PHOTOS
ru: Удостоверение + изображения

# app
source: USER_VISIBILITY_ALL
ru: Все

# app
source: USER_VISIBILITY_FRIENDS
ru: Друзья

# app
source: USER_VISIBILITY_NONE
ru: Никто

# app
source: USt
ru: ИНН

# app
source: Uganda
ru: Уганда

# app
source: Uhr
ru: Часы

# app
source: Ukraine
ru: Украина

# app
source: Um unsere App nutzen zu können, registriere Dich auf unserer Website www.jugl.net
ru: Чтобы пользоваться нашим приложением, зарегистрируйся на веб-сайте www.jugl.net

# app
source: Umkreis
ru: периметр

# app
source: Umkreissuche
ru: Поиск в окрестностях

# app
source: Umsatz bis
ru: Оборот до

# app
source: Umsatz in &euro; bis
ru: Оборот в евро до

# app
source: Umsatz in &euro; von
ru: Оборот в евро от

# app
source: Umsatz in Jugls
ru: Оборот в юглах

# app
source: Umsatz steigern /Passiv-Einkommen aufbauen
ru: Увеличь заработок /создай пассивные доходы

# app
source: Umsatz von
ru: Оборот от

# app
source: Unbegrenzt Mitglieder werben für Level 1. (Freigabe nach Prüfung)
ru: Неограниченно вербовать участников на уровень 1 (одобрение после проверки)

# app
source: Ungültiger Aktivierungscode
ru: Недействительный код активации

# app
source: United Arab Emirates
ru: Объединенные Арабские Эмираты

# app
source: United Kingdom
ru: Великобритания

# app
source: United States
ru: США

# app
source: Unknown packet
ru: Неизвестный пакет

# app
source: Unser Tipp: Für nur einmalig 3 € kannst du alle Vorteile von JuglApp uneingeschr&auml;nkt nutzen und Du unterst&uuml;tzt unsere Gemeinschaft und somit Dein eigenes wirtschaftliches Netzwerk.
ru: Наш совет. Единожды заплатив 3 €, ты сможешь неограниченно пользоваться всеми преимуществами приложения JuglApp и тем самым поддержишь наше сообщество и свою собственную коммерческую сеть.

# app
source: Unsere News
ru: Наши новости

# app
source: Unterkategorie
ru: Подкатегория

# app
source: Update
ru: Обновление

# app
source: Updating Admin
ru: Обновление администратора

# app
source: Updating News
ru: Обновление новостей

# app
source: Updating Offer
ru: Обновление общих предложений

# app
source: Updating Offer Request
ru: Обновление интереса общего предложения

# app
source: Updating Payin Packet
ru: Согласовать пакет оплаты

# app
source: Updating Payout Packet
ru: Согласовать пакет выплат

# app
source: Updating Search Request
ru: Обновление поискового запроса

# app
source: Updating Search Request Offer
ru: Обновление предложения на поисковый запрос

# app
source: Updating Setting
ru: Обновление настроек

# app
source: Updating User
ru: Обновление пользователя

# app
source: Updating text
ru: Обновление текста

# app
source: Upgrade
ru: Сделать апгрейд

# app
source: Upgrades gestern
ru: Вчерашние апгрейды

# app
source: Upload Suchaufträge ohne Kontroll
ru: Загрузить поисковые запросы без проверки

# app
source: Upload Werbungen ohne Kontroll
ru: Загрузить рекламные объявления без проверки

# app
source: Upload in progess. Please wait and try again
ru: Идет загрузка. Попробуйте позже

# app
source: Ups! Da waren die anderen Jugler schneller! Das Werbebudget für die Anzeige [offer:{offerId}]"{offerTitle}"[/offer] wurde aufgebraucht, während Du Dir die Werbung angesehen hast. Bitte nicht ärgern, es gibt noch viele weitere Möglichkeiten, bei Jugl Geld zu verdienen. Hast Du Dir schon Deinen individuellen Filter gesetzt? Dann ist Deine Chance viel größer, dass Dir das nicht noch einmal passiert.
ru: Упс! Другие пользователи Jugl оказались быстрее! Рекламный бюджет для объявления [offer:{offerId}]"{offerTitle}"[/offer] был израсходован, когда ты просматривал рекламное объявление. Не расстраивайся, есть много других возможностей зарабатывать деньги на Jugl. Ты настроил индивидуальный фильтр? Тогда твои шансы на то, чтобы такое больше не повторилось, существенно возрастут.

# app
source: Urheberrecht
ru: Авторское право

# app
source: Uruguay
ru: Уругвай

# app
source: User
ru: Пользователь

# app
source: User ID
ru: Идентификатор пользователя

# app
source: User benachrichtigen
ru: Отправить уведомление пользователю

# app
source: User mit dieser Emailadresse existiert bereits.
ru: Пользователь с таким адресом электронной почты уже существует.

# app
source: User mit dieser Telefonnummer existiert bereits.
ru: Пользователь с таким номером телефона уже существует.

# app
source: User with this E-mail already exists
ru: Пользователь с таким адресом электронной почты уже существует

# app
source: User with this Nickname already exists
ru: Пользователь с таким ником уже существует

# app
source: User with this email doesn't exist
ru: Пользователь с таким адресом электронной почты не существует

# app
source: User {first_name} {last_name} ({nick_name}) accepted your friendship request.
ru: Пользователь {first_name} {last_name} ({nick_name}) принял твою заявку в друзья.

# app
source: User {first_name} {last_name} ({nick_name}) declined your friendship request.
ru: Пользователь {first_name} {last_name} ({nick_name}) отклонил твою заявку в друзья.

# app
source: Users
ru: Пользователи

# app
source: Users Validation
ru: Проверка подлинности

# app
source: Users awaiting validation
ru: Пользователи, подлинность которых должна быть проверена для первой выплаты

# app
source: Uzbekistan
ru: Узбекистан

# app
source: VIP - Registrierung
ru: VIP-регистрация

# app
source: VIP-Codes kaufen
ru: Купить коды VIP

# app
source: VIP-Сodes
ru: Коды VIP

# app
source: VIP-Сodes für
ru: Коды VIP от

# app
source: Validating User
ru: Проверка пользователя

# app
source: Validation Details
ru: Подробности проверки подлинности

# app
source: Validation Status
ru: Статус доказательства подлинности

# app
source: Validation Type
ru: Тип доказательства подлинности

# app
source: Value
ru: Значение

# app
source: Values
ru: Значения

# app
source: Vanuatu
ru: Вануату

# app
source: Vatican City
ru: Ватикан

# app
source: Venezuela
ru: Венесуэла

# app
source: Verbindlich bieten
ru: Сделать ставку

# app
source: Verdienst aus Einladungen:
ru: Заработок с приглашений:

# app
source: Verdienst dieses Jahres
ru: Заработок за этот год

# app
source: Verdienst dieses Monats
ru: Заработок за этот месяц

# app
source: Verdienst durch Netzwerk:
ru: Заработок через сеть:

# app
source: Verdienst gestern
ru: Заработок вчера

# app
source: Verdienst heute
ru: Заработок сегодня

# app
source: Vergeben
ru: Предоставить

# app
source: Verh&auml;ltnis gekaufer Artikel zu gelesener Werbung (Kaufbonus erhalten) 1
ru: Соотношение купленных товаров с прочитанными рекламными объявлениями (получить бонус за покупку) 1

# app
source: Verhältnis gekaufer Artikel zu gelesener Werbung (Kaufbonus erhalten) 1:
ru: Соотношение купленных товаров с прочитанными рекламными объявлениями (получить бонус за покупку) 1:

# app
source: Verhältnis gekaufer Artikel zu gelesener Werbung (Kaufbonus erhalten) 1: bis
ru: Соотношение купленных товаров с прочитанными рекламными объявлениями (получить бонус за покупку) 1: до

# app
source: Verhältnis gekaufer Artikel zu gelesener Werbung (Kaufbonus erhalten) 1: von
ru: Соотношение купленных товаров с прочитанными рекламными объявлениями (получить бонус за покупку) 1: от

# app
source: Verifikation abschließen
ru: Завершить проверку

# app
source: Verifikation code
ru: Код верификации

# app
source: Verifiziere Dein Profil per SMS, damit Du Deine Identität bestätigst und wir Deinem Teamleader den Einladungsbonus auszahlen können.
ru: Пожалуйста верифицируй твой профиль по смс для подтверждения твоей личности. Таким образом ты позволишь своему тим лидеру получить пригласительный бонус.

# app
source: Verify Code
ru: Проверочный код

# app
source: Verkaufen / Werbung schalten
ru: Продать / создать рекламное объявление

# app
source: Verkauft für
ru: Продано за

# app
source: Verleihe Deinem Auftrag einen aussagekräftigen Titel. Er ist das Erste, was Deine Helfer lesen.
ru: Дай своему заданию/поиску звучащее название. Это первое,что видят твои помошники.

# app
source: Vermittlung, Recherche, Assistenz. Egal was Du oder andere suchen. Du bekommst dafür Vermittlungsprovision oder profitierst von den Angeboten.
ru: Неважно, идет ли речь о посредничестве или о поиске, ищешь ли ты или ищут другие. Ты либо получишь комиссионные за подходящий результат поиска, либо найдешь подходящее предложение с помощью других участников.

# app
source: Vermittlungsbonus
ru: Комиссионные

# app
source: Vermittlungsbonus darf nicht kleiner als {search_request_bonus} sein.
ru: Бонус за посредничество не может быть меньше {search_request_bonus}.

# app
source: Versandkosten
ru: Стоимость отправки

# app
source: Versandkosten angeben
ru: Задай стоимость пересылки

# app
source: Versendet am
ru: Отправлено (когда)

# app
source: Verwendet Budget für Werbebonus
ru: Использует бюджет для рекламных бонусов

# app
source: Verwendungszweck
ru: Целевое назначение

# app
source: Video
ru: Видео

# app
source: Video Statistik
ru: Статистика видео роликов

# app
source: Videolänge
ru: Длительность видео ролика

# app
source: Videos
ru: Видео ролики

# app
source: Videos geschaut gesamt
ru: Всего просмотрено видео роликов

# app
source: Videos geschaut gestern
ru: Просмотрено видео роликов вчера

# app
source: Videos heute
ru: Видео роликов сегодня

# app
source: Videotitel
ru: Название видео ролика

# app
source: Vielen Dank für Dein Interesse an Jugl.net.<br>Du bist gerade dabei, Dich zu registrieren, über den Einladungslink von
ru: Благодарим за интерес, проявленный к Jugl.net.<br>Ты можешь прямо сейчас зарегистрироваться с помощью пригласительной ссылки от

# app
source: Vielen Dank für Deine Registrierung bei jugl.net. Um Deine Registrierung abschließen zu können, klicke bitte auf den nachfolgenden Link:
ru: Благодарим за регистрацию на jugl.net. Для завершения регистрации пройди по следующей ссылке:

# app
source: Vielen Dank für das Anschauen des Videos.
ru: Большое спасибо за просмотр видеоролика!

# app
source: Vielen Dank für das Anschauen unseres Angebotes.
ru: Спасибо за просмотр нашего предложения!

# app
source: Vielen Dank!
ru: Спасибо!

# app
source: Vielen Dank, deine Hilfe-Anfrage wurde an unser Team weitergeleitet. Wir werden uns mit dir in Kürze in Verbindung setzen.
ru: Спасибо, твой запрос о помощи был направлен нашей команде. Мы скоро свяжемся с тобой.

# app
source: Vietnam
ru: Вьетнам

# app
source: Views
ru: Просмотры

# app
source: Visibility About
ru: Видна рубрика "Обо мне"

# app
source: Visibility Address1
ru: Виден адрес 1

# app
source: Visibility Address2
ru: Виден адрес 2

# app
source: Visibility Marital Status
ru: Видно семейное положение

# app
source: Visibility Profession
ru: Виден род занятий

# app
source: Vorrübergehend aktivieren
ru: Временно активировать

# app
source: Vorrübergehend deaktivieren
ru: Временно отключить

# app
source: Vorschau ansehen
ru: Предварительный просмотр

# app
source: Vorübergehend sperren
ru: Временно заблокировать

# app
source: Vote
ru: Голосовать

# app
source: Votes Down
ru: Голоса "Не нравится"

# app
source: Votes Up
ru: Голоса "Нравится"

# app
source: W&auml;hle die gew&uuml;nschte Anzahl der Jugls:
ru: Выбери нужное количество юглов:

# app
source: W&auml;hle die gew&uuml;nschte Zahlungsart:
ru: Выбери подходящий способ оплаты:

# app
source: W&auml;hle die gewünschte Zahlungsart:
ru: Выбери подходящий способ оплаты:

# app
source: Waiting for payment
ru: Ожидание платежа

# app
source: Was habe ich anderen angeboten / vermittelt?
ru: Что я предложил/порекомендовал другим?

# app
source: Was habe ich anderen vermittelt / angeboten ?
ru: Что я предложил / порекомендовал другим?

# app
source: Was habe ich anderen vermittelt / angeboten?
ru: Что я предложил / порекомендовал другим?

# app
source: Was habe ich erfolgreich angeboten / vermittelt?
ru: Что я успешно предложил / порекомендовал?

# app
source: Was ist jugl.net?
ru: Что такое jugl.net?

# app
source: Was können wir für Dich tun?
ru: Чем мы можем тебе помочь?

# app
source: Was suchen andere
ru: Что ищут другие?

# app
source: Was suchen andere?
ru: Что ищут другие?

# app
source: Was wird mir angeboten
ru: Что мне предлагается?

# app
source: Was wird mir angeboten / vermittelt?
ru: Что мне предлагается / рекомендуется?

# app
source: Was wird mir angeboten?
ru: Что мне предлагается / рекомендуется?

# app
source: Wechseln
ru: Поменять

# app
source: Weiter
ru: Дальше

# app
source: Weitere Angebote des Anbieters anzeigen
ru: Показать другие предложения продавца

# app
source: Weitere Anzeigen des Anbieters anzeigen
ru: Показать другие предложения продавца

# app
source: Weitere Bankverbindingen zeigen
ru: Показать подробные банковские реквизиты

# app
source: Weitere Bankverbindung erstellen
ru: Создать подробные банковские реквизиты

# app
source: Weitere Einladungen versenden
ru: Отправить другие приглашения

# app
source: Weitere Liferadressen zeigen
ru: Показать подробные адреса доставки

# app
source: Weiterlesen
ru: Подробнее

# app
source: Welchen Auftrag können wir für Dich erledigen?
ru: Какой запрос мы можем выполнить для тебя?

# app
source: Weltweite Kontakte
ru: Мировые контакты

# app
source: Wenn Du Deine Ware versenden möchtest, dann gib hier bitte die Lieferzeit ein, die Dein Paket bis zum Empfänger benötigt und wie viel der Versand kosten soll. Wenn Du Deine Ware nur zur Selbstabholung anbietest, dann gib hier bitte jeweils eine 0 ein.
ru: Если ты хочешь отослать твой товар,задай здесь продолжительность времени,которое понадобится для доставки и цену пересылки.Если ты предлогаешь твой товар только для самовывоза,тогда задай здесь цифру 0.

# app
source: Wenn Du Dich wunderst, warum Du noch keinen Bonus für die Einladung von {user} bekommen hast, welcher sich direkt über Deinen Registrationslink angemeldet hat, erkläre ihm bitte, dass er folgende Punkte erfüllen muss:[br][/br][br][/br] 1. sich die App herunterladen und sich einloggen[br][/br] 2. seine Daten vervollständigen[br][/br] 3. eine Aktion in der App ausführen[br][/br] 4. Mitgliedschaft auswählen[br][/br] 5. seine Telefonnummer via SMS Verifizierung bestätigen[br][/br][br][/br] Sobald {user} diese Punkte erfüllt hat, wobei hier die Reihenfolge unerheblich ist, erhältst Du den Bonus.
ru: Если ты удивляешся,почему ты не получил бонус за приглашение {user} ,который зарегистрировался, по статистики ,сразу после тебя,объясни ему пожалуйсте,что он должен сделать следующее:[br][/br][br][/br] 1. скачать себе приложение и войти[br][/br] 2. заполнить свои данные[br][/br] 3. выполнить действия в приложении[br][/br] 4. выбрать членство[br][/br] 5. свой телефонный номер подтвердить через СМС[br][/br][br][/br] Как только {user} сделает эти шаги,последовательность не имеет значения,ты получишь твой бонус.

# app
source: Wenn Du dies nicht willst, setze hier einen Haken:
ru: Если ты не хочешь,поставь здесь галочку:

# app
source: Wenn Du hier ein Häkchen setzt, dann wird in Deiner Anzeige die noch verfügbare Stückzahl Deiner Ware angezeigt.
ru: Если ты поставишь здесь галочку,то в твоём объявлении будет видно количество имеющегося товара.

# app
source: Wenn Du mal nicht weiter weißt, drücke einfach auf das jeweilige <span class="icon-info-popup"></span> - Symbol, dann geht ein Erklärungstext auf.
ru: Если ты не знаешь, что делать дальше, просто нажми на соответствующий значок <span class="icon-info-popup"></span> , появится текст с разъяснениями.
