Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Mein Konto
ru: Мой счет

# app
source: Mein Merkzettel
ru: Отложенное

# app
source: Mein Netzwerk
ru: Моя сеть

# app
source: Mein Paypal
ru: Мой Paypal

# app
source: Mein Profil
ru: Мой профиль

# app
source: Mein netzwerk
ru: Моя сеть

# app
source: Mein profil
ru: Мой профиль

# app
source: Mein profil / Meine daten
ru: Мой профиль / Мои данные

# app
source: Meine Aktivitäten
ru: Моя лента активности

# app
source: Meine Angebote im Bieterverfahren
ru: Мои предложения на аукционе

# app
source: Meine Anzeigen
ru: Мои объявления

# app
source: Meine Anzeigen / Werbung verwalten
ru: Управление моими объявлениями / рекламой

# app
source: Meine Auktionen
ru: Мои аукционы

# app
source: Meine Bankverbindung
ru: Мои банковские реквизиты

# app
source: Meine Gebote
ru: Мои ставки

# app
source: Meine Interessen
ru: Мои интересы

# app
source: Meine Kontakte
ru: Мои контакты

# app
source: Meine Käufe
ru: Мои покупки

# app
source: Meine Zahlungsinformationen
ru: Мои сведения об оплате

# app
source: Menschliche Suchmaschine
ru: Человеческая поисковая машина

# app
source: Merken
ru: Пометить

# app
source: Merkzettel
ru: Отложенное

# app
source: Message
ru: Сообщение

# app
source: Message from Administration
ru: Сообщение от администратора

# app
source: Message sent
ru: Сообщение отправлено

# app
source: Messenger
ru: Система обмена сообщениями

# app
source: Messenger / Kontakte
ru: Система обмена сообщениями / контакты

# app
source: Mexico
ru: Мексика

# app
source: Micronesia
ru: Микронезия

# app
source: Midglied Werden
ru: Стать участником

# app
source: Midglied werden
ru: Стать участником

# app
source: Midglieder
ru: Участники

# app
source: Midgliedschaft
ru: Участие

# app
source: Mit Facebook anmelden
ru: Войти через Facebook

# app
source: Mit Facebook registrieren
ru: Регистрация в Facebook

# app
source: Mit dem Absenden Deines Posts stimmst Du unseren Forumsregeln zu.
ru: Публикуя свой пост ты соглашаешься с правилами нашего форума.

# app
source: Mit dem Klick auf "Absenden" akzeptierst Du unsere <a href="{link}">Nutzerbedingungen und unsere Datenschutzrichtlinien</a>.
ru: Нажав "Отправить", ты принимаешь наши <a href="{link}">Условия использования и Правила защиты персональных данных</a>.

# app
source: Mit dem VIP-Code können Sie Geschäftspartnern den Einstieg bei Jugl.net erleichtern - diese sind dann sofort Premiummitglieder.
ru: С помощью кода VIP можно облегчить торговым партнерам вход на сайт Jugl.net — они сразу же становятся участниками категории Premium.

# app
source: Mit freundlichen Grüßen
ru: С уважением

# app
source: Mit freundlichen Grüßen,
ru: С уважением,

# app
source: Mit freundlichen Grüßen,<br/>Dein jugl.net Team
ru: С уважением,<br/>твоя команда jugl.net

# app
source: Mit uns bist Du der Konkurrenz immer eine Nasenlänge voraus!
ru: С нами ты всегда впереди твоих конкурентов!

# app
source: Mitbieter
ru: Участники аукциона

# app
source: Mitglied bis (Tagen)
ru: Участник до (дней)

# app
source: Mitglied seit
ru: Участник с

# app
source: Mitglied seit (in Tagen)
ru: Участник с (в днях)

# app
source: Mitglied seit (in Tagen) von
ru: Участник с (в днях) от

# app
source: Mitglied von (Tagen)
ru: Участник с (дни)

# app
source: Mitglied werden
ru: Стать участником

# app
source: Mitglieder im Netzwerk
ru: Участники в сети

# app
source: Mitglieder suchen
ru: Искать участников

# app
source: Mitglieder, die direkt über jugl.net kommen kannst Du in Dein Netzwerk aufnehmen.
ru: Участники, появившиеся непосредственно через jugl.net, могут быть приняты в твою сеть.

# app
source: Mitgliedersuche
ru: Поиск участников

# app
source: Mitgliederzahl
ru: Количество участников

# app
source: Mitgliedschaft wählen
ru: Выберите членство

# app
source: Moderator
ru: Модератор

# app
source: Moderator User ID
ru: Идентификатор пользователя-модератора

# app
source: Moderator {user} hat den Gruppenchat "{title}" geblockt
ru: Модератор {user} заблокировал групповую беседу "{title}"

# app
source: Moderatoren
ru: Модераторы

# app
source: Module
ru: Модули

# app
source: Moldova
ru: Молдова

# app
source: Momentan gibt es noch keine von Dir abgeschlossenen oder dem Filter entsprechenden Geschäfte.
ru: В настоящее время отсутствуют завершенные или соответствующие фильтру сделки.

# app
source: Monaco
ru: Монако

# app
source: Monat
ru: Месяц

# app
source: Monat:
ru: Месяц:

# app
source: Mongolia
ru: Монголия

# app
source: Montenegro
ru: Черногория

# app
source: Morocco
ru: Марокко

# app
source: Move Down
ru: Вниз

# app
source: Move Up
ru: Вверх

# app
source: Mozambique
ru: Мозамбик

# app
source: Mr. {first_name} {last_name} ({nick_name}) hat Dir eine Freundschaftsanfrage gesendet.
ru: {first_name} {last_name} ({nick_name}) отправил(а) тебе запрос в друзья.

# app
source: Myanmar, (Burma)
ru: Мьянма, (Бурма)

# app
source: März
ru: Март

# app
source: Möchte in Dein Team aufgenommen werden. Seine/Ihre Nachricht: „{text}“ [userTeamRequestAccept:{user_id}][/userTeamRequestAccept][userTeamRequestDecline:{user_id}][/userTeamRequestDecline]
ru: Хотел бы попасть в твою команду. Его/ее сообщение: „{text}“ [userTeamRequestAccept:{user_id}][/userTeamRequestAccept][userTeamRequestDecline:{user_id}][/userTeamRequestDecline]

# app
source: Möchte in Dein Team aufgenommen werden. Seine/Ihre Nachricht: „{text}“. [userTeamRequestAccept:{user_id}][/userTeamRequestAccept][userTeamRequestDecline:{user_id}][/userTeamRequestDecline]
ru: Хотел бы попасть в твою команду. Его/ее сообщение: „{text}“. [userTeamRequestAccept:{user_id}][/userTeamRequestAccept][userTeamRequestDecline:{user_id}][/userTeamRequestDecline]

# app
source: Möchtest du dein Gebot erhöhen?
ru: Ты хочешь повысить ставку?

# app
source: Möglichkeit
ru: Возможность

# app
source: NOT_ENOUGH_JUGL
ru: НЕ_ДОСТАТОЧНО_ЮГЛОВ

# app
source: Nach Namen suchen...
ru: Искать по имени...

# app
source: Nach der Testphase werden wir diese Funktion auch in Juglapp integrieren.
ru: После завершения работы сайта в тестовом режиме мы также встроим эту функцию в приложение Juglapp.

# app
source: Nachricht
ru: Сообщение

# app
source: Nachricht an alle User senden
ru: Отправить сообщение всем пользователям

# app
source: Nachricht an den Verkäufer
ru: Сообщение продавцу

# app
source: Nachricht bezüglich des Angebots "{title}"
ru: Сообщение касательно предложения "{title}"

# app
source: Nachricht bezüglich des Angebots auf den Suchauftrag "{title}"
ru: Сообщение касательно предложения на поисковый запрос "{title}"

# app
source: Nachricht entfernen
ru: Удалить сообщение

# app
source: Nachricht schreiben
ru: Написать сообщение

# app
source: Nachricht senden
ru: Отправить сообщение

# app
source: Nachrichten
ru: Сообщения

# app
source: Nachrichten vom Administrator
ru: Сообщения от администратора

# app
source: Nachrichten zulassen
ru: Принять сообщения

# app
source: Name oder Email
ru: Имя или электронная почта

# app
source: Namibia
ru: Намибия

# app
source: Nauru
ru: Науру

# app
source: Navigation
ru: Навигация

# app
source: Nein
ru: Нет

# app
source: Nepal
ru: Непал

# app
source: Netherlands
ru: Нидерланды

# app
source: Netto
ru: Нетто

# app
source: Netzwerk anzeigen
ru: Показать сеть

# app
source: Netzwerk aufbauen
ru: Построить сеть

# app
source: Netzwerk erweitern
ru: Расширить сеть

# app
source: Netzwerk von
ru: Сеть (чья)

# app
source: Netzwerktiefe (Level)
ru: Уровень сети

# app
source: Neu
ru: Создать

# app
source: Neu im Netzwerk
ru: Новые люди в моей сети

# app
source: Neu in deinem Netzwerk
ru: Новое в твоей сети

# app
source: Neue Kaufinteresse
ru: Новый интерес для покупки

# app
source: Neue Mitglieder anzeigen
ru: Показать новых участников

# app
source: Neue Mitglieder heute
ru: Новые участники сегодня

# app
source: Neue Werbung erfassen
ru: Создать новое рекламное объявление

# app
source: Neues Interesse hinzuf&uuml;gen
ru: Добавить новый интерес

# app
source: Neues Kaufinteresse
ru: Новый интерес для покупки

# app
source: Neues Passwort
ru: Новый пароль

# app
source: Neues Passwort wiederholen
ru: Повторить новый пароль

# app
source: Neueste werbung
ru: Самое последнее рекламное объявление

# app
source: New
ru: новый перевод

# app
source: New Messages
ru: Новые сообщения

# app
source: New Password
ru: Пароль новый

# app
source: New Zealand
ru: Новая Зеландия

# app
source: News
ru: Новости

# app
source: News erstellen und bearbeiten
ru: Создать и редактировать новости

# app
source: Nicaragua
ru: Никарагуа

# app
source: Nicht Erlauben
ru: не допускать

# app
source: Nicht erforderlich
ru: Не требуется

# app
source: Nick Name
ru: Псевдоним

# app
source: Nickname
ru: Псевдоним/ник

# app
source: Nickname can't contain symbol @
ru: Ник не должен содержать символ "@"

# app
source: Niger
ru: Нигер

# app
source: Nigeria
ru: Нигерия

# app
source: Noch mehr Freunde einladen
ru: Пригласить еще больше друзей

# app
source: Noch nicht bewertet
ru: Еще не выставлена оценка

# app
source: Noch nie war Geld verdienen so einfach, Du kannst nur gewinnen!
ru: Еще никогда зарабатывать деньги не было так просто! Ты только выигрываешь!

# app
source: Norway
ru: Норвегия

# app
source: Not Found
ru: Не найдено

# app
source: November
ru: Ноябрь

# app
source: Nur abgelaufene
ru: Только истекшие

# app
source: Nur aktive
ru: Только активные

# app
source: Nur für Kontakte sichtbar
ru: Только видимые для контактов

# app
source: Nutzer
ru: Пользователь

# app
source: Nutzer Blockiert
ru: Пользователь заблокирован

# app
source: Nutzer deren Identität manuell zur Erstauszahlung überprüft werden muss!
ru: Пользователь, личность которого должна проверяться в ручном режиме для первой выплаты!

# app
source: Nutzerdaten bearbeiten
ru: Редактировать данные пользователя

# app
source: Nutzerdaten einsehen
ru: Просмотреть данные пользователя

# app
source: Nutzerkreis weiter einschränken
ru: Еще ограничить круг пользователей

# app
source: Nutzername
ru: Имя пользователя

# app
source: Nutzungsbedingungen
ru: Условия использования

# app
source: Nächstes Video:
ru: Следующее видео:

# app
source: ODER WEITER MIT DER WEB-VERSION
ru: ИЛИ ПРОДОЛЖАТЬ С ВЕБ-ВЕРСИЕЙ

# app
source: OFFER_REQUEST_STATUS_ACCEPTED
ru: Принято

# app
source: OFFER_REQUEST_STATUS_ACTIVE
ru: Активно

# app
source: OFFER_REQUEST_STATUS_DELETED
ru: Удалено

# app
source: OFFER_REQUEST_STATUS_EXPIRED
ru: Истекло

# app
source: OFFER_REQUEST_STATUS_REJECTED
ru: Отклонено

# app
source: OFFER_STATUS_ACTIVE
ru: Активно

# app
source: OFFER_STATUS_CLOSED
ru: Завершено

# app
source: OFFER_STATUS_DELETED
ru: Удалено

# app
source: OFFER_STATUS_EXPIRED
ru: Истекло

# app
source: OFFER_STATUS_REJECTED
ru: Отклонено

# app
source: OK
ru: Ок

# app
source: Ob geschäftlich oder privat - Jugl.net ist allumfassend:
ru: По личным делам или по бизнесу всесторонний - Jugl.net всесторонний:

# app
source: Objekte
ru: Объекты

# app
source: Oder Du fragst denjenigen, der Dich zu Jugl.net eingeladen hat.<br>Sollte auch das nicht helfen, komme einfach zu uns ins Jugl-Forum, dort werden wir gerne all Deine Fragen beantworten.
ru: Или ты спрашиваешь того, кто пригласил тебя на Jugl.net.<br>Если и этот вариант не поможет, просто посети наш форум Jugl, на нем мы с радостью ответим на все твои вопросы.

# app
source: Oder kurz erklärt „JuglApp“ beinhaltet drei Themenbereiche mit denen Du Geld verdienen kannst:
ru: Коротко говоря, приложение JuglApp содержит три тематические области, с помощью которых ты можешь зарабатывать деньги:

# app
source: Offen
ru: Открыто

# app
source: Offer
ru: Предложение

# app
source: Offer ID
ru: Идентификатор предложения

# app
source: Offer Request ID
ru: Идентификатор запроса предложения

# app
source: Offer Requests
ru: Запросы предложений

# app
source: Offer expired
ru: Предложение истекло

# app
source: Offers
ru: Предложения

# app
source: Ohne Kaufmöglichkeit
ru: Без возможности покупки

# app
source: Ohne Werbebonus
ru: Без рекламного бонуса

# app
source: Ok
ru: Ок

# app
source: Oktober
ru: Октябрь

# app
source: Oman
ru: Оман

# app
source: Online
ru: Онлайн

# app
source: Ort
ru: Место

# app
source: Ortsunabhängig agieren
ru: Действовать не в зависимости от места нахождения.

# app
source: Others
ru: Другие

# app
source: Outgoing Chat Message ID
ru: Идентификатор исходящего сообщения беседы

# app
source: PAYOUT_REQUEST_STATUS_ACCEPTED
ru: принято

# app
source: PAYOUT_REQUEST_STATUS_DECLINED
ru: отклонено

# app
source: PAYOUT_REQUEST_STATUS_NEW
ru: новый запрос на выплату

# app
source: PAYOUT_REQUEST_STATUS_PROCESSED
ru: обработано

# app
source: PLZ
ru: Почтовый индекс

# app
source: PLZ / Ort
ru: Почтовый индекс / населенный пункт

# app
source: POS.
ru: ПОЗ.

# app
source: Pakistan
ru: Пакистан

# app
source: Palau
ru: Палау

# app
source: Panama
ru: Панама

# app
source: Papua New Guinea
ru: Папуа-Новая Гвинея

# app
source: Paraguay
ru: Парагвай

# app
source: Param
ru: Параметр

# app
source: Param "
ru: Параметр "

# app
source: Param ID
ru: Идентификатор параметра

# app
source: Param Value
ru: Ценность параметра

# app
source: Param Value ID
ru: Идентификатор ценности параметра

# app
source: Params parent interests
ru: Параметр основных интересов

# app
source: Params subcategories
ru: Параметр подкатегории

# app
source: Pass / Ausweis
ru: Паспорт / удостоверение

# app
source: Password
ru: Пароль

# app
source: Password Repeat
ru: Повторить пароль

# app
source: Passwort
ru: Пароль

# app
source: Passwort deines Jugl Kontos
ru: Пароль вашего аккаунта Jugl

# app
source: Passwort vergessen
ru: Забыли пароль

# app
source: Passwort vergessen?
ru: Забыли пароль?

# app
source: Passwort wiederholen
ru: Повторить пароль

# app
source: Passwort wurde erfolgreich ge&auml;ndert
ru: Пароль был успешно изменен

# app
source: Payed and confirmed
ru: Оплачено и подтверждено

# app
source: Payed, waiting for confirmation
ru: Оплачено, в ожидании подтверждения

# app
source: Payin Packets
ru: Пакеты оплаты

# app
source: Payment Method
ru: Способы оплаты

# app
source: Payment data
ru: Платежные данные

# app
source: Payout Packets
ru: Пакеты выплат

# app
source: Payout Requests
ru: Запросы на выплаты

# app
source: Payout request accepted
ru: Запрос на оплату принят

# app
source: Payout request declined
ru: Запрос на оплату отклонен

# app
source: Payout request processed
ru: Запрос на оплату обрабатывается

# app
source: Payout requests awaiting acceptance
ru: Проверяемые запросы на оплату

# app
source: Payout requests awaiting processing
ru: Ожидающие проверки запросы на оплату

# app
source: Paypal als Zahlungsmethode ist nicht möglich, da Du Deine Paypal E-Mail-Addresse in Deinem Profil nicht hinterlegt hast
ru: Paypal невозможно выбрать в качестве способа оплаты, так как в твоем профиле не указан адрес электронной почты Paypal

# app
source: Paypal, E-Mail: {email}
ru: Paypal, эл. почта: {email}

# app
source: Per Bank&uuml;berweisung an
ru: Банковским переводом на имя

# app
source: Per E-Mail einladen
ru: Пригласить по эл. почте

# app
source: Person Validation failed
ru: Проверка личности не удалась

# app
source: Person Validation success
ru: Проверка личности прошла успешно

# app
source: Personen in Deinem Netzwerk
ru: Люди в твоей сети

# app
source: Persönliche Daten
ru: Личные данные

# app
source: Persönliche Daten bearbeiten
ru: Редактировать личные данные

# app
source: Persönliche Daten:
ru: Личные данные:

# app
source: Persönlicher Einladungslink
ru: Личная пригласительная ссылка

# app
source: Peru
ru: Перу

# app
source: Philippines
ru: Филиппины

# app
source: Phone
ru: Телефон

# app
source: Phone numbers
ru: Номера телефонов

# app
source: Please login
ru: Войди в систему

# app
source: Please select validation type
ru: Выбери тип проверки

# app
source: Plz
ru: Почтовый индекс

# app
source: Plz / Ort
ru: Почтовый индекс / населенный пункт

# app
source: Poland
ru: Польша

# app
source: Portugal
ru: Португалия

# app
source: Preis
ru: Цена

# app
source: Preis angeben
ru: Задать цену

# app
source: Preis bis
ru: Цена до

# app
source: Preis in EUR
ru: Цена в евро

# app
source: Preis von
ru: Цена от

# app
source: Preis:
ru: Цена:

# app
source: Preise
ru: Цены

# app
source: Preisvorstellung
ru: Запрашиваемая цена

# app
source: Preisvorstellung eingeben
ru: Внести представление о цене

# app
source: Preisvorstellung:
ru: Представление о цене:

# app
source: Premium Midgliedschaft bis
ru: Участие категории Premium до

# app
source: Premium Mitgliedschaft
ru: Членство Premium

# app
source: Premium-Mitglieder
ru: Участники Premium

# app
source: Premiummitglieder gesamt
ru: Всего участников Premium

# app
source: Price
ru: Цена

# app
source: Privatsphäreeinstellungen
ru: Настройки приватности

# app
source: Produkt
ru: Продукт

# app
source: Profession
ru: Род занятий

# app
source: Profil / Daten / Kontodaten bearbeiten
ru: Профиль / Данные / Редактировать данные счета

# app
source: Profil ausgefüllt zu:
ru: Профиль заполнен на:

# app
source: Profil löschen
ru: Удалить профиль

# app
source: Profilbild
ru: Изображение профиля

# app
source: Profilbild geändert
ru: Изображение профиля изменено

# app
source: Profilbild hochladen
ru: Загрузить изображение профиля

# app
source: Profilbild hochladen/ändern
ru: Загрузить/поменять изображение профиля

# app
source: Qatar
ru: Катар

# app
source: R.-Datum bis
ru: Дата R до

# app
source: R.-Datum von
ru: Дата R с

# app
source: R.-datum
ru: Дата R

# app
source: RU
ru: РФ

# app
source: Rating
ru: Оценка

# app
source: Recherche beauftragen
ru: Запросить поиск

# app
source: Rechercheauftrag annehmen
ru: Принять заявку на поиск

# app
source: Rechnung
ru: Счет-фактура

# app
source: Rechnungsdatum
ru: Дата выставления счета-фактуры

# app
source: Rechnungsnummer
ru: Номер счета-фактуры

# app
source: Ref. limit
ru: Огранич. реферал.

# app
source: Referral User ID
ru: Идентификатор пользователя-реферала

# app
source: Referrals
ru: Рефералы

# app
source: Registration Codes Count
ru: Значение регистрационного кода

# app
source: Registration Dt
ru: Дата регистрации

# app
source: Registration Help Requests
ru: Запросы помощи в регистрации

# app
source: Registration IP
ru: IP регистрации

# app
source: Registration IP Stats
ru: Статус IP регистрации

# app
source: Registration IPs
ru: IP регистраций

# app
source: Registration code
ru: Код приглашения

# app
source: Registrations
ru: Регистрации

# app
source: Registriert
ru: Зарегистрировано

# app
source: Registrierungen gestern
ru: Вчерашние регистрации

# app
source: Registrierungen:
ru: Регистрации:

# app
source: Reject comment
ru: Комментарий отказа

# app
source: Reject reason
ru: Причина отказа

# app
source: Relevance
ru: Релевантность

# app
source: Remember Me
ru: Запомнить меня

# app
source: Reporter
ru: Генератор отчетов

# app
source: Request doesn't exist or expired
ru: Запрос не существует или истек

# app
source: Reservierung Werbebudget [offer:{offerId}]"{offerTitle}"[/offer]
ru: Резервирование рекламного бюджета [offer:{offerId}]"{offerTitle}"[/offer]

# app
source: Reset
ru: Сброс

# app
source: Revert deletion
ru: Восстановить

# app
source: Romania
ru: Румыния

# app
source: Russian Federation
ru: Российская Федерация

# app
source: Rwanda
ru: Руанда

# app
source: Rückbuchung Werbebudget [offer:{offerId}]"{offerTitle}"[/offer]
ru: Сторнирование рекламного бюджета [offer:{offerId}]"{offerTitle}"[/offer]

# app
source: SEARCH_REQUEST_OFFER_STATUS_ACCEPTED
ru: Принято

# app
source: SEARCH_REQUEST_OFFER_STATUS_CONTACTED
ru: Сообщение отправлено

# app
source: SEARCH_REQUEST_OFFER_STATUS_DELETED
ru: Удалено

# app
source: SEARCH_REQUEST_OFFER_STATUS_NEW
ru: Создать

# app
source: SEARCH_REQUEST_OFFER_STATUS_REJECTED
ru: Отклонено

# app
source: SEARCH_REQUEST_STATUS_ACTIVE
ru: Активно

# app
source: SEARCH_REQUEST_STATUS_CLOSED
ru: Завершено

# app
source: SEARCH_REQUEST_STATUS_DELETED
ru: Удалено

# app
source: SEARCH_REQUEST_STATUS_EXPIRED
ru: Истекло

# app
source: SEARCH_REQUEST_STATUS_REJECTED
ru: Отклонено

# app
source: SMS sending error!
ru: Сообщение не послано!

# app
source: SMS sending error:
ru: Ошибка при отправке SMS:

# app
source: Saint Vincent & the Grenadines
ru: Сент-Винсент и Гренадины

# app
source: Samoa
ru: Самоа

# app
source: San Marino
ru: Сан-Марино

# app
source: Sao Tome & Principe
ru: Сан-Томе и Принсипи

# app
source: Saudi Arabia
ru: Саудовская Аравия

# app
source: Save
ru: Сохранить

# app
source: Schade! Leider warst Du zu langsam. {user} war schneller als Du. Versuche es einfach nochmal beim nächsten Mitglied, das eingeladen werden möchte.
ru: Нам очень жаль! К сожалению, ты опоздал. {user} оказался быстрее. Попробуй еще раз со следующим участником, который захочет получить приглашение.

# app
source: Search
ru: Поиск

# app
source: Search Request
ru: Поисковый запрос

# app
source: Search Request ID
ru: Идентификатор поискового запроса

# app
source: Search Request Offer ID
ru: Идентификатор предложения на поисковый запрос

# app
source: Search Request Offers
ru: Предложения на поисковые запросы

# app
source: Search Requests
ru: Поисковые запросы

# app
source: Second User ID
ru: Второй идентификатор пользователя

# app
source: Sekunden
ru: Секунды

# app
source: Selbst gelöscht
ru: Удалено автоматически

# app
source: Seller has no enough Jugls to pay Kaufbonus and Provision
ru: У продавца недостаточно юглов на выплату бонуса за покупку и вознаграждения

# app
source: Send
ru: Отправить

# app
source: Send by
ru: Отправить по

# app
source: Send message to all users
ru: Отправить сообщение всем пользователям

# app
source: Senden
ru: Отправить

# app
source: Sender User ID
ru: Идентификатор пользователя-отправителя

# app
source: Sending failed
ru: Отправка не удалась

# app
source: Senegal
ru: Сенегал

# app
source: September
ru: Сентябрь

# app
source: Serbia
ru: Сербия

# app
source: Session
ru: Сеанс

# app
source: Session Log
ru: Журнал сеанса

# app
source: Session log
ru: Журнал сеанса

# app
source: Settings
ru: Настройки

# app
source: Sex
ru: Пол

# app
source: Seychelles
ru: Сейшелы

# app
source: Sichtbar für User
ru: Видно для пользователей

# app
source: Sichtbarkeit der Auswertung auf der "Startseite" des Backends
ru: Отображение оценки на главной странице сервера

# app
source: Sichtbarkeit für andere
ru: Видно для всех

# app
source: Sichtbarkeit räumlich einschränken:
ru: Видимость простанственно ограничить:

# app
source: Sie haben 4 Mahnungen, Ihr Profil wurde gesperrt. Bitte melden Sie sich beim Administrator vom jugl.net unter support@jugl.net
ru: Ты получил 4 предупреждения о неуплате, твой профиль был заблокирован. Свяжись с администратором сайта jugl.net под адресу support@jugl.net

# app
source: Sie haben Teamleading bewertet.
ru: Ты оценил лидерство в команде.

# app
source: Sie wurden als Spammer gemeldet und Ihr Profil wurde gesperrt. Bitte melden Sie sich beim Administrator vom jugl.net unter support@jugl.net
ru: Тебя пометили как спамера, и твой профиль был заблокирован. Свяжись с администратором сайта jugl.net по адресу support@jugl.net

# app
source: Sierra Leone
ru: Сьерра-Леоне

# app
source: Sign in
ru: Войти в систему

# app
source: Singapore
ru: Сингапур

# app
source: Single
ru: Холост/не замужем

# app
source: Slovakia
ru: Словакия

# app
source: Slovenia
ru: Словения

# app
source: So funktioniert Jugl
ru: Так работает Jugl

# app
source: Sofortkauf
ru: Мгновенная покупка

# app
source: Sofortüberweisung
ru: Мгновенный перевод

# app
source: Solomon Islands
ru: Соломоновы острова

# app
source: Somalia
ru: Сомали

# app
source: Someone already registered using this invitation
ru: Кто-то уже зарегистрировался по этому приглашению

# app
source: Sonst bist Du nicht in seinem Netzwerk.
ru: Иначе ты не будешь в его сети.

# app
source: Sonstiges
ru: Другое

# app
source: Sort Order
ru: Принцип сортировки
