Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Wenn Du von einem Freund eingeladen wurdest, dann brich diesen Vorgang bitte ab und melde Dich über seinen Einladungslink an.
ru: Если тебя пригласил друг, отмени процесс и зарегистрируйся с помощью пригласительной ссылки.

# app
source: Wer hat gelöscht
ru: Кто удалил

# app
source: Wer ist neu in meinem Netzwerk?
ru: Новое в моей сети

# app
source: Werbebonus
ru: Бонус за рекламу

# app
source: Werbebonus pro User
ru: Рекламный бонус на пользователя

# app
source: Werbebonus pro User darf nicht kleiner als {offer_view_bonus} sein.
ru: Рекламный бонус на пользователя не может быть меньше {offer_view_bonus}.

# app
source: Werbebonus pro User darf nicht kleiner als {view_bonus} sein.
ru: Рекламный бонус на пользователя не должен быть меньше {view_bonus}.

# app
source: Werbebonus:
ru: Бонус за рекламу:

# app
source: Werbebudget ist zu klein
ru: Бюджет на рекламу слишком мал

# app
source: Werbung abgelehnt
ru: Рекламное объявление отклонено

# app
source: Werbung angeschaut
ru: Рекламное объявление просмотрено

# app
source: Werbung einstellen
ru: Настроить рекламное объявление

# app
source: Werbung freigegeben
ru: Рекламное объявление одобрено

# app
source: Werbung lesen / Etwas kaufen
ru: Читать рекламное объявление / что-то купить

# app
source: Werbung löschen
ru: Удалить рекламное объявление

# app
source: Werbung ohne Werbebonus schalten
ru: Реклама без подключения рекламного бонуса

# app
source: Werbung schalten
ru: Активировать рекламное объявление

# app
source: Werbung verwalten
ru: Управлять рекламным объявлением

# app
source: Werbungen
ru: Рекламные объявления

# app
source: Wertung
ru: Оценка

# app
source: Wie funktioniert Jugl.net?
ru: Как функционирует Jugl.net?

# app
source: Wie funktioniert jugl.net
ru: Принцип работы jugl.net

# app
source: Wie kann ich Geld verdienen?
ru: Как можно заработать?

# app
source: Wie kann ich mit der Jugl APP Geld verdienen?
ru: Как я могу заработать деньги с помощью приложения Jugl?

# app
source: Wiederherstellen
ru: Восстановить

# app
source: Willkommen bei JUGL.NET
ru: Добро пожаловать на JUGL.NET

# app
source: Willkommen,
ru: Добро пожаловать,

# app
source: Wir freuen uns darauf, mit Dir ein neues, gigantisches Netzwerk aufzubauen, bei dem nicht immer nur die Großen profitieren, sondern auch jeder einzelne User für sein Engagement belohnt wird.
ru: Мы очень рады вместе с тобой построить новую гигантскую сеть, в которой имеют преимущество не только Большие,но и каждый пользователь будет награждён за свою активность.

# app
source: Wir freuen uns darauf, mit euch ein neues, gigantisches Netzwerk aufzubauen, bei dem nicht immer nur die Großen profitieren, sondern jeder einzelne User reich werden kann.
ru: Мы чрезвычайно рады построить с вами новую гигантскую сеть, в которой зарабатывают не только богатые, но стать богатым может каждый отдельный пользователь.

# app
source: Wir geben keinerlei Garantien oder Gewährleistungen. Dafür sind ausschließlich die entsprechenden Anbieter verantwortlich.
ru: Мы не даем никаких гарантий. Вся полнота ответственности ложится на соответствующего продавца.

# app
source: Wir gründen jetzt unser eigenes Netzwerk bei dem jeder profitiert!
ru: Мы строим сейчас новую социальную сеть,в которой каждый выигрывает!

# app
source: Wir sind 90.000 HELFER stark.
ru: Мы сильные 90 000 человек.

# app
source: Wir sind ein deutsches Start-Up-Unternehmen aus Berlin in der Testphase.<br/>Alles ist aus eigenen Mitteln finanziert.
ru: Мы — начинающая немецкая компания из Берлина, на данном этапе работающая в тестовом режиме.<br/>Все расходы покрываются из собственных средств.

# app
source: Wir sind {{countTotalUsers|priceFormat}} Helfer stark!
ru: Мы {{countTotalUsers|priceFormat}} хорошие помощники!

# app
source: Wir verkaufen keinerlei Daten unserer User an Dritte. Du behältst die Rechte an all Deinen Texten und Bildern. Unser sozial-wirtschaftliches Netzwerk ist so aufgebaut, dass dies nicht nötig ist.
ru: Мы никогда не продаем данные наших пользователей третьим лицам. Ты сохраняешь за собой все права на свои тексты и изображения. Наша социально-экономическая сеть построена таким образом, что в этом нет необходимости.

# app
source: Wir würden uns sehr freuen, wenn Du Dich für eine PremiumPlus-Mitgliedschaft entscheidest. Mit einem Beitrag von nur<br><b>{{(registeredByCode ? 0:VIPPlusPrice)|priceFormat}}€</b> <br> investierst Du nicht nur in Dich selbst und erhältst dadurch höhere Gewinne, sondern unterstützt auch den reibungslosen Betrieb der Plattform und somit auch Dein eigenes wirtschaftliches Netzwerk. Deine <b>{{(registeredByCode ? 0:VIPPlusPrice)|priceFormat}}€</b> sind eine Investition für's Leben.
ru: Мы были бы счастливы, если бы вы выбрали членство в PremiumPlus. Только для<br><b>{{(registeredByCode ? 0:VIPPlusPrice)|priceFormat}} €</b> <br> вы не только инвестируете в себя и получаете более высокую прибыль, но также поддерживаете бесперебойную работу нашей платформы, которая приносит пользу вашей собственной экономической сети. Ваши <b>{{(registeredByCode ? 0:VIPPlusPrice)|priceFormat}} €</b> - это инвестиции на всю жизнь.

# app
source: Wird freigegeben am
ru: Будет освобождено

# app
source: Wird geprüft
ru: Идет проверка

# app
source: Woman
ru: Женский

# app
source: Worauf habe ich geboten?
ru: Товары, по которым я сделал ставки

# app
source: Wurde angenommen am {{::dealOffer.closed_dt|date:"dd.MM.yyyy"}} von
ru: Принято {{::dealOffer.closed_dt|date:"dd.MM.yyyy"}} от

# app
source: Wähle aus, was Du anbieten kannst:
ru: Выбери, что ты можешь предложить:

# app
source: Wähle die gewünschte Anzahl der Tokens:
ru: Выбери желаемую сумму токенов:

# app
source: Wähle die gewünschte Anzahl der VIP-Сodes:
ru: Выбери нужное количество кодов VIP:

# app
source: Wähle die gewünschte Zahlungsart:
ru: Выбери желаемый метод оплаты:

# app
source: Wähle nun Deine Mitgliedschaft
ru: Выберите свое членство сейчас

# app
source: Wähle nun die von Dir akzeptierten Zahlungsmethoden aus. Bitte beachte, dass Du eine Zahlung per Überweisung oder Paypal nur angeben kannst, wenn Du die dazugehörigen Daten in Deinem Profil (Menüleiste -> Mein Profil / Meine Daten) hinterlegt hast.
ru: Выбери тобой принятый вид платежа. Обрати внимание на то,что платёж переводом или Paypal ,можно воспользоваться только,если ты задал для этого необходимые данные в твоём профиле (меню- > мой профил / мои даты).

# app
source: Yemen
ru: Йемен

# app
source: Yesterday incoming
ru: Вчерашний доход

# app
source: Yesterday registrations
ru: Вчерашние регистрации

# app
source: Yesterday users active
ru: Активные пользователи вчера

# app
source: You already accepted this friendship request
ru: Ты уже принял эту заявку в друзья

# app
source: You already rejected this friendship request
ru: Ты уже отклонил эту заявку в друзья

# app
source: You already reported this item as spam
ru: Ты уже пометил этот элемент как спам

# app
source: You are not moderator
ru: Ты не модератор

# app
source: You have not enough funds
ru: У тебя недостаточно средств

# app
source: Your account is blocked, please contact support.
ru: Твой аккаунт заблокирован, свяжись со службой поддержки.

# app
source: Your payout request for {sum} was accepted and your jugl balance was updated. You will be notified when payout will be processed.
ru: Твой запрос по поводу выплаты {sum} принят, а твой счет юглов обновлен. Ты получишь уведомление, когда выплата будет завершена.

# app
source: Your payout request for {sum} was declined
ru: Твой запрос на выплату {sum} отклонен

# app
source: Your payout request for {sum} was processed
ru: Твой запрос на выплату {sum} обработан

# app
source: Your payout request saved. After processing payout by our staff you will see it in your balance log
ru: Твой запрос на выплату сохранен. После обработки выплаты нашими сотрудниками соответствующая отметка появится в журнале твоего баланса

# app
source: Zahlung mit Jugls
ru: Оплата юглами

# app
source: Zahlung per Bank&uuml;berweisung
ru: Оплата банковским переводом

# app
source: Zahlung per Banküberweisung
ru: Банковский перевод

# app
source: Zahlung per Paypal
ru: Оплата по Paypal

# app
source: Zahlungarten
ru: Способы оплаты

# app
source: Zahlungsart
ru: Способ оплаты

# app
source: Zambia
ru: Замбия

# app
source: Zeige Deine Anzeige nur Nutzern, die schon einmal Artikel in dieser Kategorie gekauft haben.
ru: Вы можете показывать объявления только тем пользователям, которые уже покупали товары в этой категории.

# app
source: Zeige Deine Werbung nur Mitgliedern, die genügend Punkte auf ihrem Jugl-Konto haben, um Deine Waren erwerben zu können.
ru: Показывай Твою рекламу только тем участникам, у которых достаточно баллов на Югль-счете, для приобретения твоего товара.

# app
source: Zeige Deine Werbung nur aktiven Mitgliedern, die regelmäßig Nachrichten schreiben.
ru: Покажи твою рекламу только активным участникам, которые регулярно участвуют в переписке.

# app
source: Zeitraum festlegen:
ru: Период удержания:

# app
source: Zielgruppe definieren
ru: Определить целевую аудиторию

# app
source: Zimbabwe
ru: Зимбабве

# app
source: Zinssatz
ru: Процентная ставка в год

# app
source: Zinssatz p.a.
ru: Доход по процентной ставке

# app
source: Zip
ru: Индекс

# app
source: Zu kontrollieren
ru: На проверку

# app
source: Zu welchem Preis gekauft
ru: Стоимость

# app
source: Zuletzt eingeloggt
ru: Последние зарегистрированные

# app
source: Zum Zur&uuml;cksetzen Deines Passwortes bitte den folgenden Link klicken
ru: Для сброса твоего пароля нажми на следующую ссылку

# app
source: Zur Verifizierung auf die Buttons klicken
ru: Кликните на кнопки для верификации

# app
source: Zur&uuml;ck
ru: Назад

# app
source: Zur&uuml;ck zur Interessen&uuml;bersicht
ru: Назад к обзору интересов

# app
source: Zur&uuml;ck zur vorherigen Seite
ru: Назад к предыдущей странице

# app
source: Zurück
ru: Назад

# app
source: Zurück zur Übersicht
ru: Назад к обзору

# app
source: Zurückgestellt
ru: Сброшено

# app
source: Zuwiderhandeln werden wir gerichtlich, strafrechtlich, sowie zivilrechtlich verfolgen.
ru: Любые нарушения мы будем преследовать в административном, уголовном и гражданско-правовом порядке.

# app
source: [user][/user] Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für das Anschauen der [advertising:{advertisingid}]"Banner Werbung"[/advertising] an [user][/user]
ru: [user][/user] invited you to jugl.net. That is why yougive [sum][/sum] of your rewards for watching this [advertising:{advertisingid}]"Banner Werbung"[/advertising] to [user][/user]

# app
source: [user][/user] Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für das Anschauen des Videos [video:{videoid}]"{videoTitle}"[/video] an [user][/user]
ru: [user][/user] Пригласил тебя на Jugl.net. Поэтому ты отдаешь [sum][/sum] твоего дохода за просмотр видео [video:{videoid}]"{videoTitle}"[/video] для [user][/user]

# app
source: ab
ru: с

# app
source: abwerben
ru: переманить

# app
source: alle
ru: все

# app
source: alphabetisch
ru: алфавитный

# app
source: am
ru: когда

# app
source: anbei erhälst Du die aktuelle jugl-Rechnung.
ru: этим ты получаешь текущий счет-фактуру юглов

# app
source: basis-mitglieder
ru: участники базовой категории

# app
source: bearbeiten
ru: обработать

# app
source: bereits bei jugl.net registriert
ru: уже зарегистрирован на jugl.net

# app
source: bis
ru: до

# app
source: daf&uuml;r bewertet mit
ru: за это выставлена оценка

# app
source: davon Basis
ru: из них базовой категории

# app
source: davon Premium
ru: из них категории Premium

# app
source: davon durch Gutscheincode
ru: из них с помощью кода приглашения

# app
source: davon durch Upgrade
ru: из них посредством апгрейда

# app
source: des Kaufbonus-Wertes erhält derjenige, der Dich zu Jugl.net eingeladen hat, nachdem Du den Geldeingang bestätigst
ru: Покупочный бонус получает тот,кто тебя пригласил на Jugl.net после того,как ты подтвердишь получение оплаты.

# app
source: diesen Bonus abholst.
ru: Заберёшь этот бонус.

# app
source: eingeladen
ru: приглашен

# app
source: einmalig
ru: однократно

# app
source: freizugebende Anzeigen
ru: объявления на одобрение

# app
source: freizugebende Suchaufträge
ru: поисковые запросы на одобрение

# app
source: freizugebende kostenfreie Anzeigen
ru: бесплатные объявления на одобрение

# app
source: friendship request declined
ru: заявка в друзья отклонена

# app
source: friendship request to this user was already sent and user declined it
ru: заявка в друзья уже была отправлена этому пользователю, и он отклонил ее

# app
source: gekaufte Artikel
ru: я купил этот товар

# app
source: hat Dein Angebot [offer:{offerId}]"{offerTitle}"[/offer] angenommen
ru: принял твое предложение [offer:{offerId}]"{offerTitle}"[/offer]

# app
source: hat Dein Angebot [offer:{offerId}]"{offerTitle}"[/offer] per {pay_data} bezahlt. Die Lieferadresse lautet: {delivery_address}.
ru: оплатил твое предложение [offer:{offerId}]"{offerTitle}"[/offer] с помощью {pay_data}. Адрес поставки: {delivery_address}.

# app
source: hat Dein Angebot [offer:{offerId}]"{offerTitle}"[/offer] per {pay_data} bezahlt. Die Lieferadresse lautet: {delivery_address}. [offerPayConfirm:{offerId}:{offerRequestId}]
ru: оплатил твое предложение [offer:{offerId}]"{offerTitle}"[/offer] с помощью {pay_data}. Адрес поставки: {delivery_address}. [offerPayConfirm:{offerId}:{offerRequestId}]

# app
source: hat Dein Handel [offer:{offerId}]"{offerTitle}"[/offer] mit {rating} bewertet
ru: оценил твою сделку [offer:{offerId}]"{offerTitle}"[/offer], выставив {rating}

# app
source: hat Dein Handel [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] mit {rating} bewertet
ru: оценил твое предложение [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest], выставив {rating}

# app
source: hat Dein Interesse an dem Angebot [offer:{offerId}]"{offerTitle}"[/offer] angenommen [offerPay:{offerId}:{offerRequestId}]
ru: принял твой интерес в предложении [offer:{offerId}]"{offerTitle}"[/offer]. [offerPay:{offerId}:{offerRequestId}]

# app
source: hat Dein Team verlassen.
ru: покинул твою команду.

# app
source: hat Dein [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]Angebot[/searchRequestOffer] auf die Suchanzeige [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] abgelehnt. Grund: {rejectReason}. {rejectComment}
ru: отклонил твой [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]Angebot[/searchRequestOffer] на поисковый запрос [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]. Причина: {rejectReason}. {rejectComment}

# app
source: hat Dein [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]Angebot[/searchRequestOffer] auf die Suchanzeige [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] akzeptiert
ru: принял твое [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]предложение[/searchRequestOffer] на поисковый запрос [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]

# app
source: hat Deine Anfrage zum Teamwechsel abgelehnt.
ru: отклонил твой запрос на смену команды.

# app
source: hat Deine Anfrage zum Teamwechsel akzeptiert.
ru: принял к рассмотрению твой запрос на смену команды.

# app
source: hat Deine Anfrage zum Teamwechsel angenommen. Du bist jetzt im Team von {name}.
ru: принял твой запрос на смену команды. Теперь ты в команде {name}.

# app
source: hat Deine Einladung akzeptiert und sich bei jugl.net registriert
ru: принял твое приглашение и зарегистрировался на jugl.net

# app
source: hat Deine Kontaktanfrage bestätigt
ru: подтвердил твой запрос на контакт

# app
source: hat Deinen Antrag auf Aufnahme ins Team abgelehnt. Möglicherweise sind derzeit keine freien Kapazitäten vorhanden. Wir bitten um Verständnis. [teamChangeUserSearch]Hier findest Du ein anderes Team[/teamChangeUserSearch]
ru: отклонил твой запрос на принятие в команду. Возможно, в настоящее время отсутствуют незанятые возможности. Просим о понимании. [teamChangeUserSearch]Здесь ты найдешь другую команду[/teamChangeUserSearch]

# app
source: hat Dir ein [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]Angebot[/searchRequestOffer] auf Deiner Suchanzeige [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] geschickt
ru: отправил тебе [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]предложение[/searchRequestOffer] на поисковый запрос [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]

# app
source: hat Dir eine Kontaktanfrage gesendet
ru: отправил тебе запрос на контакт

# app
source: hat Geldeingang bestätigt. Deine Ware wird geliefert.
ru: подтвердил поступление денег. Твой товар в процессе поставки.

# app
source: hat ein [myOfferRequest:{offerRequestId}]Gebot in Höhe von {betPrice}€[/myOfferRequest] auf das Angebot [offer:{offerId}]"{offerTitle}"[/offer] abgegeben.
ru: сделал ставку [myOfferRequest:{offerRequestId}] в размере {betPrice}€[/myOfferRequest] на предложение [offer:{offerId}]"{offerTitle}"[/offer].

# app
source: hat sein [myOfferRequest:{offerRequestId}]Gebot[/myOfferRequest] auf das Angebot [offer:{offerId}]"{offerTitle}"[/offer] von {oldBetPrice}€ auf {betPrice}€ verändert.
ru: изменил свою ставку [myOfferRequest:{offerRequestId}][/myOfferRequest] на предложение [offer:{offerId}]"{offerTitle}"[/offer] в {oldBetPrice}€ до {betPrice}€.

# app
source: heute neu:
ru: новые сегодня:

# app
source: hier Gutschein-Code eingeben
ru: ввести код приглашения здесь

# app
source: i-Informationen
ru: i-информация

# app
source: ich habe abgemahnt
ru: я отослал предупреждение о неуплате

# app
source: ich wurde abgemahnt
ru: мне прислали предупреждение о неуплате

# app
source: innerhalb von
ru: внутри

# app
source: invalid code
ru: недействительный код

# app
source: invalid offerview
ru: недействительный обзор

# app
source: invalid time
ru: недействительное время

# app
source: ist im Team von
ru: в команде с

# app
source: ist jetzt in Deinem Netzwerk. Bitte nimm über den Messenger Kontakt zu Deinem neuen Mitglied auf und erkläre ihm, wie Jugl funktioniert.
ru: сейчас в твоей сети. Свяжись с новым участником с помощью мессенджера и объясни ему, как работает Jugl.

# app
source: km
ru: км

# app
source: mind.
ru: не менее

# app
source: mit
ru: вместе с

# app
source: mit Dir, Deinem Ausweis und dem Zettel, auf dem "jugl.net" und Dein Name steht
ru: с тобой, твоим удостоверением личности и запиской, на которой написано "jugl.net" и твое имя

# app
source: mobile
ru: мобильный

# app
source: nach Datum
ru: по дате

# app
source: noch {amount} verf&uuml;gbar
ru: еще {amount} доступно

# app
source: offline
ru: офлайн

# app
source: online
ru: онлайн

# app
source: per Jugls
ru: юглами

# app
source: per PayPal an
ru: с помощью PayPal на имя

# app
source: please select jugls amount
ru: выбери количество юглов

# app
source: please select payin method
ru: выбери способ оплаты

# app
source: please select payout method
ru: выбери способ выплаты

# app
source: please specify max {max} emails at one time
ru: определи максимальное {max} количество электронных писем за раз

# app
source: please specify max {max} phones at one time
ru: определи максимальное {max} количество телефонов за раз

# app
source: premium-mitglieder
ru: участники Premium

# app
source: this user is already your friend
ru: этот пользователь уже среди твоих друзей

# app
source: und wird sich mit dir in Verbindung setzen.
ru: он вступит с тобой в контакт.

# app
source: user doesn't exists
ru: пользователь не существует

# app
source: verkaufte Artikel
ru: я продал эти товары

# app
source: von
ru: от

# app
source: von selbst und du erhältst automatisch deine Belohnung wenn du dir für diese Zeit die Bannerwerbung ansiehst. Nicht hinter jedem Banner ist eine Belohnung versteckt.
ru: seconds and you get your bonus if you look at the banner for this time. Not every banner earns you a bonus.

# app
source: vorhandenes Jugl Konto
ru: доступная учетная запись Jugl

# app
source: you already got werbebonus
ru: ты уже получил рекламный бонус

# app
source: z.B. +4917612345678
ru: напр., +4917612345678

# app
source: zum
ru: к

# app
source: zum Jugl-Forum
ru: в форум Jugl

# app
source: zur Startseite
ru: на главную страницу

# app
source: {attribute} is invalid".
ru: {attribute} недействительный".

# app
source: {param} darf nicht leer sein.
ru: {param} обязателен для заполнения.

# app
source: {user} hat Dein Teamleading bewertet. [teamFeedbacks]
ru: {user} оценил твое лидерство в команде. [teamFeedbacks]

# app
source: {user} hat den Chat "{title}" gelöscht.
ru: {user} удалил беседу "{title}".

# app
source: {user} hat seine Teamleadingbewertung geändert. [teamFeedbacks]
ru: {user} изменил свою оценку лидерства в команде. [teamFeedbacks]

# app
source: Änderungsprotokoll
ru: Протокол изменений

# app
source: Über
ru: Об

# app
source: Über Jugl von<br/><a href="{link}">{name}</a>
ru: С помощью Jugl от<br/><a href="{link}">{name}</a>

# app
source: Über Uns
ru: О нас

# app
source: Über dieses Gerät wurde bereits ein Jugl-Profil erstellt. Pro User ist nur eine Mitgliedschaft gestattet. Wenn Du Mitglied werden möchtest und kein Smartphone hast, lass Dir von einem Freund einen VIP-Code für Jugl zusenden. Diesen erhält er unter www.jugl.net.
ru: С этого устройства уже был создал профиль Jugl. На одного пользователя допустимо только одно членство. Если ты хочешь стать участником, но у тебя нет смартфона, попроси друга прислать тебе VIP-код для Jugl. Он получит его на сайте www.jugl.net.

# app
source: Überblick Einladungen
ru: Обзор приглашений

# app
source: Überweisung durch den Administrator {admin}
ru: Перевод администратором {admin}

# app
source: Аngenommen
ru: Принято
