Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Doch was hast Du dafür von ihnen bekommen?
ru: И что же ты за это от них получил?

# app
source: Dominica
ru: Доминика

# app
source: Dominican Republic
ru: Доминиканская Республика

# app
source: Download
ru: Загрузка

# app
source: Dt
ru: От

# app
source: Du bekommst von jedem verdienten Jugl 60 %. 11 % gehen an JuglApp und 29 % gehen an den, der Dich in das Netzwerk eingeladen hat.
ru: С каждого заработанного югла ты получаешь 60 %. 11 % идет JuglApp, а 29 % зарабатывает тот, кто пригласил тебя в сеть.

# app
source: Du bietest etwas an und erhältst Gebote in unterschiedlicher Höhe auf Deine Ware. Du kannst Dir, unabhängig von der Höhe des Gebots, einen Käufer aussuchen. Falls Du Dich entscheiden solltest, Deine Ware doch nicht zu verkaufen, bist Du nicht verpflichtet ein Gebot anzunehmen. (z.B. wenn die Gebote nicht Deinen Vorstellungen entsprechen). Du kannst auch mehrere Gebote in unterschiedlicher Höhe annehmen und somit in einem Bieterverfahren mehrere Stücke einer Ware verkaufen.
ru: Ты предлагаешь свой товар и получаешь предложения различного уровня для твоего товара . Ты можешь сам,не в зависимости от высоты предложения,выбрать покупателя. Если ты принял решение, всё таки не продавать твой товар,ты не обязан принимать предложение. ( к примеру : предложение не подтверждает твоих представлений ). Так же возможно принятие нескольких предложений,и продажа товара по различной цене.

# app
source: Du bietest etwas an und wenn der Interessent auf den "Kaufen"-Button klickt, kommt der Handel sofort zustande.
ru: Ты что то предлагаешь и если интересующийся нажимает на кнопку "купить" , то сделка заключается сразу.

# app
source: Du bist Dir noch nicht sicher? Hier kannst Du Dir Videos über Jugl.net auf YouTube ansehen und Dich überzeugen!
ru: Вы еще не уверены? Здесь вы можете смотреть видео на Jugl.net на YouTube и убеждать себя!

# app
source: Du bist der Käufer!
ru: Ты покупатель!

# app
source: Du bist gerade dabei, Dich über die Seite www.jugl.net anzumelden.
ru: Ты можешь сейчас зарегистрироваться через сайт www.jugl.net.

# app
source: Du bist jetzt Moderator für die Gruppenchats.
ru: Теперь ты модератор групповых бесед.

# app
source: Du bist jetzt kein Moderator mehr für die Gruppenchats.
ru: Ты больше не модератор групповых бесед.

# app
source: Du bist mit <span class="offers-bet-price-popup">{{modalService.data.price|priceFormat}} €</span> <br/> nicht der Höchstbietende.
ru: Твоя ставка в <span class="offers-bet-price-popup">{{modalService.data.price|priceFormat}} €</span> <br/> не является максимальной.

# app
source: Du gibst Deine Interessen an (von der Zahnbürste bis zum Luxuswagen), bleibst dabei anonym und bekommst von Händlern und Privatpersonen Produktangebote, die auf Deinen Interessen basieren. Allein dafür, dass Du, Deine Freunde oder deren Freundesfreunde diese Werbung lesen, erhältst Du Geld.
ru: Ты задаешь твои интересы (от зубной щётки до шикарной машины), остаёшься при этом анонимным и получаешь от продавцов и частных лиц ассортимент продуктов, соответствующий твоим интересам. Только от того,что твои друзья или друзья друзей читают эту рекламу,ты получаешь деньги.

# app
source: Du hast
ru: Ты

# app
source: Du hast Deine Registrierung noch nicht abgeschlossen. Prüfe Deine E-Mails, dort findest Du eine E-Mail mit dem Bestätigungslink. Bitte klicke auf diesen Link um Deine Registrierung abzuschliessen.
ru: Твоя регистрация еще не завершена. Проверь свою электронную почту, там ты найдешь сообщение со ссылкой подтверждения. Нажми на эту ссылку, чтобы завершить процесс регистрации.

# app
source: Du hast Deine Unterlagen zur Verifikation erfolgreich zugesendet. Diese befinden sich in der Prüfung.
ru: Ты успешно отправил свои документы на проверку. Сейчас они проверяются.

# app
source: Du hast [user][/user] zu Jugl.net eingeladen. Es hat die Anzeige [offer:{offerId}]"{offerTitle}"[/offer] geschaltet und {user} hat diese gelesen. Dafür erhältst Du [sum][/sum]
ru: Ты пригласил [user][/user] на Jugl.net. Объявление [offer:{offerId}]"{offerTitle}"[/offer] стало доступным, и {user} прочел его. За это ты получишь [sum][/sum]

# app
source: Du hast auf diesen Suchauftrag...
ru: На этот поисковый запрос ты...

# app
source: Du hast das Angebot "{offerTitle}" innerhalb von 6 Werktagen nicht bezahlt. Du wirst hiermit abgemahnt und aufgefordert, das Angebot innerhalb von 3 Werktagen zu bezahlen. Nach Ablauf dieser Frist, habe ich, {name}, das Recht vom Handel zurückzutreten und/oder Schadensersatz einzufordern.
ru: Ты не оплатил предложение "{offerTitle}" в течение 6 рабочих дней. Тебе выслано предупреждение о неуплате и требование оплатить предложение в течение 3 рабочих дней. По истечении этого срока я, {name}, имею право отказаться от сделки и/или потребовать возмещения ущерба.

# app
source: Du hast das Angebot auf den Suchauftrag [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] angenommen und zahlst [user][/user] einen Vermittlungsbonus von [sum][/sum]
ru: Ты принял предложение на поисковый запрос [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] и платишь [user][/user] бонус за посредничество в размере [sum][/sum]

# app
source: Du hast das Produkt [offer:{offerId}]"{offerTitle}"[/offer] gekauft und dafür {sum} [jugl][/jugl] bezahlt
ru: Ты купил продукт [offer:{offerId}]"{offerTitle}"[/offer] и заплатил за него {sum} [jugl][/jugl]

# app
source: Du hast das Produkt [offer:{offerId}]{offerTitle}[/offer] gekauft und dafür {sum} [jugl][/jugl] bezahlt
ru: Ты купил продукт [offer:{offerId}]{offerTitle}[/offer] и заплатил за него {sum} [jugl][/jugl]

# app
source: Du hast das Produkt [offer:{offerId}]{offerTitle}[/offer] gekauft und erhältst einen Kaufbonus von {sum} [jugl][/jugl]
ru: Ты купил продукт [offer:{offerId}]{offerTitle}[/offer] и получаешь бонус за покупку в размере {sum} [jugl][/jugl]

# app
source: Du hast dein SMS-Einladungskontingent überschritten. Bitte wende dich an Administration des Portals.
ru: Ты превысил свой лимит приглашений по SMS. Обратись к администрации портала.

# app
source: Du hast den Geldeingang für das Angebot [offer:{offerId}]"{offerTitle}"[/offer] von {user} noch nicht bestätigt. Wenn der Käufer bereits bezahlt hat, dann bestätige dies jetzt. [offerPayConfirm:{offerId}:{offerRequestId}] Wenn der Käufer noch nicht bezahlt hat, kannst Du ihn hiermit abmahnen [offerPayNotifyBuyer:{offerId}:{offerRequestId}]
ru: Ты еще не подтвердил приход денег по предложению [offer:{offerId}]"{offerTitle}"[/offer] от {user}. Если покупатель уже оплатил, пожалуйста подтверди это. [offerPayConfirm:{offerId}:{offerRequestId}] Если же покупатель еще не оплатил, ты можешь на него пожаловаться [offerPayNotifyBuyer:{offerId}:{offerRequestId}]

# app
source: Du hast die Anfrage abgelehnt
ru: Ты отклонил запрос

# app
source: Du hast die Anfrage angenommen
ru: Ты принял запрос

# app
source: Du hast die Einladungsbitte des Users [user][/user] angenommen. Dafür erhältst Du [sum][/sum]
ru: Ты принял просьбу пользователя [user][/user] о приглашении. За это ты получишь [sum][/sum]

# app
source: Du hast eine Teamleaderanfrage an {name} gesendet. Warte nun auf eine Antwort. Teamanfragen über den Messenger sind nicht gestattet.
ru: Ты отправил запрос на лидерство в команде на имя {name}. Ожидай ответа. Запросы команды через мессенджер не разрешены.

# app
source: Du hast eine genaue Vorstellung was Du suchst? Ein Bild sagt mehr als tausend Worte! Zudem machen Bilder Deinen Suchauftrag attraktiver.
ru: У тебя есть точное представление,что ты ищешь? Изображение говорит больше,чем 1000 слов! Поэтому изображение делает твоё объявление привлекательнее.

# app
source: Du hast einen Werbebonus von [sum][/sum] für das Anschauen der [advertising:{advertisingid}]"Banner Werbung"[/advertising] erhalten
ru: You received an ad bonus of [sum][/sum] Jugls for looking at the [advertising:{advertisingid}]"Banner"[/advertising]

# app
source: Du hast einen Werbebonus von [sum][/sum] für das Anschauen des Videos [video:{videoid}]"{videoTitle}"[/video] erhalten
ru: Ты получил бонус от [sum][/sum] за просмотр видео ролика [video:{videoid}]"{videoTitle}"[/video]

# app
source: Du hast einen Werbebonus von [sum][/sum] für das Lesen der Werbung [offer:{offerId}]"{offerTitle}"[/offer] erhalten
ru: Ты получил рекламный бонус в размере [sum][/sum] за прочтение рекламного объявления [offer:{offerId}]"{offerTitle}"[/offer]

# app
source: Du hast erfolgreich Jugls aufgeladen.
ru: Ты успешно пополнил счет юглов.

# app
source: Du hast folgenden Artikel gekauft
ru: Ты купил следующий товар

# app
source: Du hast folgenden Artikel verkauft
ru: Ты продал следующий товар

# app
source: Du hast folgendes Angebot erhalten
ru: Ты получил следующий товар

# app
source: Du hast geboten auf
ru: Ты сделал ставку по

# app
source: Du hast leider nicht genug Jugls auf Deinem Konto.
ru: К сожалению, у тебя недостаточно юглов на счете.

# app
source: Du hast leider nicht genung Jugls auf Deinem Konto.
ru: К сожалению, у тебя недостаточно юглов на счете.

# app
source: Du hast nicht genug Jugls
ru: У тебя недостаточно юглов

# app
source: Du hast nicht genug Jugls um eine Auszahlung anzufordern.
ru: У тебя недостаточно юглов, чтобы запрашивать выплату.

# app
source: Du hast nicht genug Jugls.
ru: У тебя недостаточно юглов.

# app
source: Du hast noch keine Gebote abgegeben oder etwas gekauft.
ru: Ты пока не делал ставки или еще ничего не купил.

# app
source: Du hast noch nichts in Deinem Merkzettel abgespeichert.
ru: У тебя еще нет сохраненных записей в "Отложенном".

# app
source: Du hast sie groß gemacht!
ru: Ты сделал их большими!

# app
source: Du hast {name} in Dein Team eingeladen. Warte nun auf eine Antwort. Weitere Nachrichten über den Messenger zum Teamwechsel ist nicht zulässig. Ebenso weisen wir darauf hin, dass das Abwerben von Mitgliedern zu anderen Websites außerhalb von jugl.net zur Löschung des Profils führt. Dies ist nur als kostenpflichtige Werbung (mit Werbebonus) gestattet.
ru: Ты пригласил {name} в свою команду. Ожидай ответа. Другие сообщения через мессенджер о смене команды запрещены. Также просим обратить внимание, что переманивание участников на другие веб-сайты за пределами jugl.net ведет к удалению профиля. Это разрешено только для платных рекламных объявлений (с рекламными бонусами).

# app
source: Du hast {user} als Spammer gemeldet. Du hilfst der Community damit sehr, unseriöse Mitglieder zu erkennen, vielen Dank. [spamReportDeactivate:{id}]
ru: Ты пометил {user} как спамера. Ты очень поможешь сообществу, если будешь распознавать несерьезных участников, спасибо. [spamReportDeactivate:{id}]

# app
source: Du hast {user} als kein Spammer gemeldet. Du hilfst der Community damit sehr, unseriöse Mitglieder zu erkennen, vielen Dank.
ru: Ты пометил {user} как не спамера. Ты очень поможешь сообществу, если будешь распознавать несерьезных участников, спасибо.

# app
source: Du kannst Deine Annonce auf der Startseite anzeigen lassen. Dabei erhält jeder, der Deine Anzeige ansieht (mind. 30 Sekunden), eine von Dir festgelegte Anzahl von Jugl-Punkten (Werbebonus).
ru: Ты можешь установить твоё объявление на стартовой странице. При этом каждый,кто будет просматривать ( минимум 30 секунд) твое объявление,получает бонус установленный тобой.

# app
source: Du kannst Deine Anzeige auch ohne Werbebonus schalten. Sie ist dann jedoch nicht auf der Startseite zu sehen und nur in "Inserate durchsuchen" zu finden.
ru: Ты можешь включить твоё объявление без бонуса. Но тогда его не будет видно на главной странице,только в "поиске объявлений" его можно будет найти.

# app
source: Du kannst auch anderen Mitgliedern assistieren bzw. für sie recherchieren und dafür eine Provision erhalten (Vermittlungsbonus). Auch für´s Informieren über neue Produkte wirst Du bei uns belohnt (Werbebonus)!
ru: Ты можешь помогать в поиске другим участникам и за это получать комиссионные(бонусы за посреднучество). Так же за информацию о новых товарах, ты будешь вознаграждён (рекламный бонус)!

# app
source: Du kannst keine Stimme für Deine eigene Nachricht abgeben
ru: Ты не можешь голосовать за свои сообщения

# app
source: Du kannst keine Suchaufträge in dieser Interessenkategorie erstellen, da sich andere Benutzer wg. Spam beschwert haben
ru: Ты не можешь создавать поисковых запросов в этой категории интересов, так как другие пользователи пожаловались на спам

# app
source: Du kannst nur {limit,plural,=1{# Beitrag} other{# Beiträge}} pro 24 Std. posten
ru: Ты можешь публиковать только {limit,plural,=0{# постов} =1{# пост} one{# пост} few{# поста} many{# постов} other{# постов}} в сутки

# app
source: Du lädst Deine Freunde ein und baust Dir damit Dein Netzwerk auf. Für jede erfolgreiche Einladung erhältst Du Geld.
ru: Ты приглашаешь друзей и строишь собственную сеть. За каждое успешное приглашение ты получишь деньги.

# app
source: Du wurdest bewertet von
ru: Тебя оценил

# app
source: Du wurdest dafür bewertet mit
ru: За это тебе дали оценку

# app
source: Du wurdest gesperrt
ru: Тебя заблокировали

# app
source: Du wurdest von einem anderen Mitglied über die Spam-Funktion gemeldet. Bitte halte Dich an unsere Regeln:[br][/br]1. kein Mitglied belästigen[br][/br]2. keine Werbung auf der Plattform außerhalb des Marktplatzes[br][/br]3. kein Mitglied zu Plattformen außerhalb von jugl.net abwerben (nur als Werbung mit Werbebonus möglich)[br][/br]Bei Zuwiderhandlung kann Dein Profil blockiert werden.
ru: Другой пользователь заявил на тебя через функцию спама. Просим тебя придерживаться наших правил:[br][/br]1. не беспокоить других участников[br][/br]2. не размещать рекламу на платформе за пределами торговой площадки[br][/br]3. не переманивать участников на платформы за пределами jugl.net (разрешено только с помощью рекламы с рекламными бонусами)[br][/br]При невыполнении правил профиль может быть заблокирован.

# app
source: Durchschnittlicher Umsatz in &euro;
ru: Средний оборот в &евро;

# app
source: Durchschnittswert Nachrichten User pro 24Std.
ru: Среднее количество сообщений пользователю за 24 ч.

# app
source: Durchschnittswert Nachrichten User pro 24Std. bis
ru: Среднее количество сообщений пользователю за 24 ч. до

# app
source: Durchschnittswert Nachrichten User pro 24Std. von
ru: Среднее количество сообщений пользователю за 24 ч. от

# app
source: Durchschnittswert Nachrichten/24Std. bis
ru: Среднее количество сообщений за 24 ч. до

# app
source: Durchschnittswert Nachrichten/24Std. von
ru: Среднее количество сообщений за 24 ч. от

# app
source: E-Mail
ru: Электронная почта

# app
source: E-Mail addresses
ru: Адреса электронной почты

# app
source: E-mail
ru: Эл. почта

# app
source: E-mail adresse
ru: Адрес электронной почты

# app
source: East Timor
ru: Восточный Тимор

# app
source: Echtheitscheck
ru: Проверка подлинности

# app
source: Ecuador
ru: Эквадор

# app
source: Egal ob Du selbst, Deine Freunde oder deren Freundesfreunde etwas kaufen oder verkaufen,<br>Du verdienst immer an allen Aktivitäten in Deinem Netzwerk mit. Du selbst bist zu keinem Umsatz verpflichtet.
ru: Не имеет значения, кто покупает или продает — ты, твои друзья или их друзья,<br>ты всегда зарабатываешь на всех действиях в своей сети. Ты не обязан обеспечивать обороты по своим счетам.

# app
source: Egypt
ru: Египет

# app
source: Ein anderer Nutzer hat Dich gerade beim Angebot [offer:{offerId}]"{offerTitle}"[/offer] überboten
ru: Другой пользователь только что предложил более высокую цену по предложению [offer:{offerId}]"{offerTitle}"[/offer]

# app
source: Ein späteres Upgrade zu diesem Preis ist nicht mehr möglich.
ru: Позднее обновление по этой цене невозможно.

# app
source: Eine App für alles - Einzigartig und unerreicht!
ru: Одно приложение для всего - уникальное и бесподобное.

# app
source: Eingang
ru: Вход

# app
source: Eingang durch
ru: Вход с помощью

# app
source: Einladen
ru: Пригласить

# app
source: Einladung akzeptieren
ru: Принять приглашение

# app
source: Einladung erhalten
ru: Получить приглашение

# app
source: Einladung erhalten von
ru: Получить приглашение от

# app
source: Einladung verschicken
ru: Отправить приглашение

# app
source: Einladung von {first_name} {last_name}
ru: Приглашение от {first_name} {last_name}

# app
source: Einladung wurde erfolgreich erneut versendet.
ru: Повторное приглашение было успешно отправлено.

# app
source: Einladungen versendet:
ru: Приглашения отправлены:

# app
source: Einladungshistorie
ru: История приглашений

# app
source: Einladungskontingent
ru: Лимит приглашений

# app
source: Einladungskontingent aufgebraucht
ru: Допустимое количество приглашенных использовано

# app
source: Einladungskontingent wurde erreicht
ru: Достигнут лимит приглашений

# app
source: Einladungslink teilen
ru: Поделиться ссылкой на приглашение

# app
source: Einloggen
ru: Войти в систему

# app
source: Einstellen
ru: Настройка

# app
source: Einstellungen
ru: Настройки

# app
source: Einstellungen bearbeiten
ru: Редактировать настройки

# app
source: Einzahlung
ru: Оплата

# app
source: El Salvador
ru: Эль-Сальвадор

# app
source: Email
ru: Электронная почта

# app
source: Email or Nickname
ru: Ник или электронная почта

# app
source: Email wiederholen
ru: Повторить адрес эл. почты

# app
source: Email-Adresse / Handynummer
ru: Адрес электронной почты / номер мобильного телефона

# app
source: End Date
ru: Конечная дата

# app
source: Ende
ru: Конец

# app
source: Endgültig löschen
ru: Окончательно удалить

# app
source: Enorme Reichweite /Beliebt bei Netzwerkern
ru: Огромные достижения /Популярен в сетях

# app
source: Entblocken
ru: Снять блокировку

# app
source: Entsperren
ru: Разблокировать

# app
source: Equatorial Guinea
ru: Экваториальная Гвинея

# app
source: Erfasst am
ru: Создано (когда)

# app
source: Erfolgr. Einlad.
ru: Успешное приглаш.

# app
source: Erfolgreich eingeladen
ru: Успешно приглашены

# app
source: Ergänze Dein Profil und lade danach Deine Freunde ein.<br>Du bist zukünftig an allen Umsätzen in Deinem Netzwerk beteiligt.
ru: Усовершенствуй свой профиль и тогда пригласи друзей.<br>В будущем ты примешь участие во всех оборотах по счетам в твоей сети.

# app
source: Ergänzende Daten:
ru: Дополнительные сведения:

# app
source: Erinnerung
ru: Напоминание

# app
source: Eritrea
ru: Эритрея

# app
source: Erkläre hier dem neuen Mitglied, warum Du der bessere Teamleader bist und warum es in Dein Team wechseln soll.
ru: Объясни здесь новому участнику, почему ты лучший лидер команды и почему он должен перейти в твою команду.

# app
source: Erlauben
ru: разрешать

# app
source: Erneut bieten
ru: Предложить заново

# app
source: Erneut einladen
ru: Пригласить заново

# app
source: Erneut zusenden
ru: Отправить повторно

# app
source: Error while file upload
ru: Ошибка во время загрузки файла

# app
source: Erstellt am
ru: Создано (когда)

# app
source: Erwarteter Geldeingang
ru: Ожидаемое поступление денег

# app
source: Erweitere Suche
ru: Расширенный поиск

# app
source: Erworbene VIP-Сodes
ru: Полученные коды VIP

# app
source: Es existiert kein Mitglied mit dieser E-Mail-Adresse.
ru: Участника с таким адресом электронной почты не существует.

# app
source: Es handelt sich um ein verbindliches Gebot. Wird dein Gebot akzeptiert, musst du es auch halten.
ru: Речь идет об обязательной ставке. Если твоя ставка принимается, ты должен ее держать.

# app
source: Es tut uns leid, das Angebot ist nicht mehr verfügbar
ru: К сожалению, твое предложение больше не доступно

# app
source: Estonia
ru: Эстония

# app
source: Ethiopia
ru: Эфиопия

# app
source: Evtl. wurde die Seite gelöscht oder ist nicht mehr aktiv.
ru: По всей видимости, страница была удалена или более неактивна.

# app
source: Extra
ru: Дополнительно

# app
source: F&uuml;r einmalig {{VIPPrice|priceFormat}} € sicherst Du Dir gro&szlige Vorteile.
ru: Единожды заплатив {{VIPPrice|priceFormat}} евро, ты получаешь множество преимуществ.

# app
source: Faire Konditionen: Einmalige Zahlung für 12 Monate, läuft automatisch aus, kann jederzeit von Dir verlängert werden.
ru: Справедливые условия: единовременный платеж в течение 12 месяцев, который истекает автоматически, но может быть продлен в любое время.

# app
source: Falsche Altes Passwort.
ru: Старый пароль неверный.

# app
source: Falscher Benutzername oder falsches Passwort.
ru: Неверное имя пользователя или пароль.

# app
source: Familienstand
ru: Семейное положение

# app
source: Februar
ru: Февраль

# app
source: Feedback
ru: Ответ

# app
source: Fertig
ru: Готово

# app
source: Fiji
ru: Фиджи

# app
source: File ID
ru: Идентификатор файла

# app
source: Filter zurücksetzen
ru: Сбросить фильтр

# app
source: Filtern nach
ru: Фильтровать по

# app
source: Finland
ru: Финляндия

# app
source: Firma
ru: Фирма

# app
source: Firmenname
ru: Название компании

# app
source: First Name
ru: Имя

# app
source: Fotos (falls vorhanden):
ru: Фотографии (при наличии):

# app
source: Fotos:
ru: Фотографии:

# app
source: Frage hinzufügen
ru: Задать вопрос

# app
source: Fragen
ru: Спросить

# app
source: Fragen / Antworten
ru: Вопросы / ответы

# app
source: Fragen zum Auftrag / zum Produkt
ru: Задать вопрос по поисковому анонсу / продукту

# app
source: France
ru: Франция

# app
source: Frei (Ident. best.)
ru: Свободно (идент. подтв.)

# app
source: Freigabegrund
ru: Причина разрешения

# app
source: Freigaben / Ablehnungen
ru: Разрешения/отклонения

# app
source: Freigeben
ru: Разрешить

# app
source: Freunde einladen
ru: Пригласить друзей

# app
source: Freunde einladen & Geld verdienen
ru: Пригласить друзей и заработать деньги

# app
source: Freunde einladen / Netzwerk aufbauen
ru: Пригласить друзей / создать сеть

# app
source: Freunde einladen nicht vergessen! Hallo, denkst Du an den Tipp mit dem Freunde einladen? Ab 5 Partnern hast Du mehr Erfolg und Dein Netzwerk fängt an zu wachsen.
ru: Не забудь пригласить друзей! Привет, ты помнишь о рекомендации по приглашению друзей? 5 и более партнеров принесут тебе больше успеха, твоя сеть начнет расти.

# app
source: Freundschaft ablehnen:
ru: Отказаться от дружбы:

# app
source: Freundschaft akzeptieren:
ru: Добавить в друзья:

# app
source: Freundschaftsanfrage versendet
ru: Заявки в друзья отправлены

# app
source: Friend User ID
ru: Идентификатор пользователя из друзей

# app
source: Friendship request
ru: Заявка в друзья

# app
source: Friendship request accepted
ru: Заявка в друзья принята

# app
source: Friendship request declined
ru: Заявка в друзья отклонена

# app
source: From
ru: От

# app
source: Funktion
ru: Функция

# app
source: Funktionen des Portals im Überblick
ru: Функции портала в обзоре

# app
source: Für Deine Beiträge hast Du {votes_real} Likes erhalten mal {mult} PremiumPlus = {votes}.
ru: Ты получил {votes_real} лайков за твои посты, перемноженные с {mult} для PremiumPlus = {votes}.

# app
source: Für Deine Beiträge hast Du {votes_real} Likes erhalten. Schade, dass Du nicht PremiumPlus-Mitglied bist. Sonst wären sie als {votes} Likes vergütet worden.
ru: Ты получил {votes_real} лайков за твои посты. Если бы ты был PremiumPlus, ты бы получил {votes} лайков.

# app
source: Für Texte in Anzeigen oder Gesuchen sind wir nicht verantwortlich, sondern der jeweilige User.
ru: За текст рекламных объявлений или заявлений несем ответственность не мы, а соответствующий пользователь.

# app
source: Für alle sichtbar
ru: Видно всем

# app
source: Für die Vermittlung eines passenden Angebots zahle ich:
ru: За пересылку подходящего предложения я заплачу:
