Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Iceland
ru: Исландия

# app
source: Ich denke, Dir wird {link} gefallen
ru: Я думаю тебе понравится {link}

# app
source: Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto), bleibe dabei anonym und bekomme vorwiegend von Händlern, aber auch von Privatpersonen auf meinen Interessen basierende Produktangebote (Werbung). Für jede gelesene Werbung verdienst Du Jugls
ru: Я указываю свои интересы (от зубной щетки до люксового авто), сохраняя при этом анонимность, и получаю объявления о продаже интересующих меня продуктов (рекламные объявления) главным образом от компаний, но также и от частных лиц. За каждое прочитанное рекламное объявление я получаю юглы

# app
source: Ich habe abgemahnt
ru: Я отослал предупреждение о неуплате

# app
source: Ich habe angeboten / vermittelt
ru: Я сделал предложение / выступил в роли посредника

# app
source: Ich habe auf diese Artikel geboten
ru: Я сделал ставку по этому товару

# app
source: Ich habe bewertet
ru: Я выставил оценку

# app
source: Ich habe das Angebot bezahlt
ru: Я оплатил предложение

# app
source: Ich habe den Artikel [offer:{offerId}]"{offerTitle}"[/offer] gekauft
ru: Я купил товар [offer:{offerId}]"{offerTitle}"[/offer]

# app
source: Ich habe den Geldeingang bestätigt
ru: Я подтвердил поступление денег

# app
source: Ich habe den Handel [offer:{offerId}]"{offerTitle}"[/offer] mit {rating} bewertet
ru: Я оценил сделку [offer:{offerId}]"{offerTitle}"[/offer], выставив {rating}

# app
source: Ich habe den Handel [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] mit {rating} bewertet
ru: Я оценил сделку [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest], выставив {rating}

# app
source: Ich habe diese Artikel gekauft
ru: Я купил эти товары

# app
source: Ich habe diese Artikel verkauft
ru: Я продал эти товары

# app
source: Ich habe ein [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]Angebot[/searchRequestOffer] auf die Suchanzeige [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] abgegeben
ru: Я сделал [searchRequestOffer:{searchRequestId}:{searchRequestOfferId}]предложение[/searchRequestOffer] на поисковый запрос [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]

# app
source: Ich habe geboten / gekauft
ru: Я сделал ставку / купил

# app
source: Ich habe mein Gebot auf das Angebot [offer:{offerId}]"{offerTitle}"[/offer] von {oldBetPrice}€ auf {betPrice}€ verändert.
ru: Я изменил свою ставку по объявлению [offer:{offerId}]"{offerTitle}"[/offer] с {oldBetPrice}€ на {betPrice}€.

# app
source: Ich habe mich anders entschieden
ru: Я передумал

# app
source: Ich habe schon bezahlt
ru: Я уже оплатил

# app
source: Ich habe {betPrice}€ auf das Angebot [offer:{offerId}]"{offerTitle}"[/offer] geboten.
ru: Я поставил {betPrice}€ на товар [offer:{offerId}]"{offerTitle}"[/offer].

# app
source: Ich komme nicht weiter und benötige Hilfe
ru: Мне нужна помощь

# app
source: Ich muss noch bezahlen
ru: Я еще должен оплатить

# app
source: Ich suche:
ru: Я ищу:

# app
source: Ich wurde abgemahnt
ru: Мне прислали предупреждение о неуплате

# app
source: Ich wurde bewertet
ru: Мне выставили оценку

# app
source: Ich wurde eingeladen - Vorgang abbrechen
ru: Меня пригласили — отменить процесс

# app
source: Ich wurde nicht eingeladen - über Jugl.net anmelden
ru: Меня не пригласили-зарегистрироваться через Jugl.net

# app
source: Identitätsprüfungen
ru: Проверки идентичности

# app
source: Identitätsprüfungen durchführen
ru: Провести проверки идентичности

# app
source: Ignore User ID
ru: Игнорировать идентификатор пользователя

# app
source: Ihr Antwort:
ru: Твой ответ:

# app
source: Ihr Feedback:
ru: Твой отзыв:

# app
source: Ihr Jugl-Team
ru: Ваша команда Jugl

# app
source: Ihr Nachricht an der Verkäufer
ru: Твое сообщение продавцу

# app
source: Ihr Profil Gesperrt
ru: Твой профиль заблокирован

# app
source: Ihr Profil wurde geblockt.
ru: Твой профиль заблокирован.

# app
source: Ihre Daten werden baldm&ouml;glichst &uuml;berpr&uuml;ft. Sie werden von uns benachrichtigt.
ru: Твои данные будут проверены как можно скорее. Ты получишь от нас уведомление.

# app
source: Ihre E-Mail-Adresse wurde vom ausgewählten Verteiler entfernt.
ru: Ваш электронный адрес был удалён дистрибьютором.

# app
source: Ihre Identitätsprüfung wurde erfolgreich abgeschlossen. Sie können sich nun Jugls auszahlen lassen, unter: 'Konto' -> 'Jugls Auszahlen' -> 'Packet auswählen'.
ru: Проверка твоей личности успешна завершена. Теперь ты можешь выплатить юглы в рубрике: "Счет" -> "Выплатить юглы" -> "Выбрать пакет".

# app
source: Ihre Mitgliedschaft
ru: Твое членство

# app
source: Image
ru: Изображение

# app
source: Immer auf dem Laufendem über Neuheiten
ru: Всегда быть в курсе самого нового!

# app
source: Impressum
ru: Контакты

# app
source: In Deinem Browser sind Cookies deaktiviert. Um jugl.net nutzen zu können solltest Du Cookies in Deinem Browser erlauben.
ru: В твоем интернет-обозревателе отключены файлы Cookie. Чтобы пользоваться jugl.net, следует активировать Cookie в обозревателе.

# app
source: In den nachfolgenden Feldern kannst Du den Kreis derer einschränken, die Deine Werbung mit Werbebonus (Jugls for view) sehen können. Damit kannst Du Dein Werbebudget ganz gezielt einsetzen.
ru: В последующих окошках ты можешь ограничеть количество тех,которые могут видеть твою рекламу с бонусом. Таким образом ты можешь целеноправленно распределить твой рекламный бюджет.

# app
source: In wessen Team möchtest Du wechseln?
ru: В какую команду ты хотел бы перейти?

# app
source: Incorrect username or password.
ru: Имя пользователя или пароль неверны.

# app
source: India
ru: Индия

# app
source: Individuelle Nachricht
ru: Индивидуальное сообщение

# app
source: Indonesia
ru: Индонезия

# app
source: Inhalte und Haftungsausschluss
ru: Содержание и отказ от ответственности

# app
source: Inserate durchsuchen
ru: Смотреть объявления

# app
source: Inserate mit Werbebonus
ru: Объявления с рекламным бонусом

# app
source: Inserate ohne Werbebonus durchsuchen
ru: Смотреть объявления без рекламного бонуса

# app
source: Insgesamt im Netzwerk
ru: Всего в сети

# app
source: Interessen angeben
ru: Указать интересы

# app
source: Interessen bearbeiten
ru: Редактировать интересы

# app
source: Interessen für Suchaufträge
ru: Интересы для поисковых запросов

# app
source: Interessen für Werbung
ru: Интересы для рекламных объявлений

# app
source: Interessenkategorie
ru: Категория интересов

# app
source: Interessenten
ru: Потенциальные покупатели

# app
source: Interessenten können Dir direkt über die Anzeige eine Nachricht senden. Im Messenger wird Dir diese Nachricht als zu der Werbung zugehörig angezeigt.
ru: Интересующиеся могут напрямую через твоё объявление написать тебе сообщение. В переписке это сообщение будет показываться как реклама.

# app
source: Interessenten-/Kundenkreis einschränken
ru: Ограничить круг интересующихся и покупателей.

# app
source: Interest
ru: Интерес

# app
source: Interests
ru: Интересы

# app
source: Invalid Werbung
ru: Недействительное рекламное объявление

# app
source: Invalid invitation
ru: Недействительное приглашение

# app
source: Invalid protection code
ru: Недействительный код проверки

# app
source: Invalid user specified
ru: Указан недействительный пользователь

# app
source: Iran
ru: Иран

# app
source: Iraq
ru: Ирак

# app
source: Ireland
ru: Ирландия

# app
source: Israel
ru: Израиль

# app
source: Italy
ru: Италия

# app
source: Ivory Coast
ru: Берег Слоновой Кости

# app
source: JUGL.NET beinhaltet drei Themenbereiche mit denen Du Geld verdienen kannst:
ru: На JUGL.NET имеются три тематических области, с помощью которых ты можешь зарабатывать деньги:

# app
source: Ja
ru: Да

# app
source: Ja, weiter
ru: Да, далее

# app
source: Jahr
ru: Год

# app
source: Jahr(e)
ru: год(ы)

# app
source: Jahr:
ru: Год:

# app
source: Jamaica
ru: Ямайка

# app
source: Januar
ru: Январь

# app
source: Japan
ru: Япония

# app
source: Je früher Du einsteigst, desto erfolgreicher kannst Du werden.
ru: Чем раньше ты начнешь, тем успешнее можешь стать.

# app
source: Je früher Du einsteigst, desto erfolgreicher kannst Du werden.
ru: Чем быстрее ты присоединишься,тем успешнее ты можешь стать!

# app
source: Je realistischer der Kaufbonus ist, desto seriöser wirkt Deine Anzeige auf den Käufer.
ru: Чем реалистичнее твой покупочный бонус,тем серьёзнее выглядит твоё объявление для покупателя.

# app
source: Jede erdenkliche Dienstleistung und Hilfe ist möglich!
ru: Здесь возможна любая услуга и помощь!

# app
source: Jede erdenkliche Hilfe & DIenstleistung ist möglich!
ru: Обсолютно любая помощь & услуга возможна!

# app
source: Jetzt Freunde & Bekannte einladen
ru: Пригласить друзей и знакомых сейчас

# app
source: Jetzt Jugls aufladen
ru: Пополнить юглы сейчас

# app
source: Jetzt Mitglied werden!
ru: Стать участником сейчас!

# app
source: Jetzt auszahlen
ru: Выплатить сейчас

# app
source: Jetzt bezahlen
ru: Оплатить сейчас

# app
source: Jetzt kann's losgehen!
ru: Можно начинать!

# app
source: Jetzt kaufen
ru: Купить сейчас

# app
source: Jetzt kommt der spannende Teil!
ru: Сейчас начнется самое интересное!

# app
source: Jetzt mit PayPal verbinden
ru: Подключиться к PayPal сейчас

# app
source: Jetzt nicht
ru: Не сейчас

# app
source: Jetzt verifizieren
ru: Пройти верификацию

# app
source: Jordan
ru: Иордания

# app
source: Jugl Account löschen
ru: Удалить аккаунт Jugl

# app
source: Jugl Forum
ru: Форум Jugl

# app
source: Jugl Sum
ru: Сумма юглов

# app
source: Jugl auf Youtube
ru: Jugl на Youtube

# app
source: Jugl aufladen
ru: Пополнить юглы

# app
source: Jugl einlösen
ru: Выкупить юглы

# app
source: Jugl-Punkte aufladen
ru: Зарядить Jugl-баллы

# app
source: Jugl-Punkte kaufen
ru: Купить юглы-очки

# app
source: Jugl-Punkte verkaufen
ru: Продать юглы-очки

# app
source: Jugl-Tokens kaufen
ru: Купить Jugl-Tokens

# app
source: Jugl.net - Noch nie war Geld verdienen so einfach!
ru: Jugl.net — еще никогда зарабатывать деньги не было так просто!

# app
source: Jugl.net beinhaltet einen Marktplatz mit einzigartigen Verdienstmöglichkeiten. Kinderleicht und profitabel!
ru: Jugl.net - это рынок с неповторимыми возможностями заработать. По-детски легко и прибыльно!

# app
source: Jugl.net ist eine große wirtschaftliche und soziale Gemeinschaft, die sich gegenseitig hilft und fördert!
ru: Jugl.net-это самое большое экономическое и социальное сообщество,в котором друг другу содействуют и помогают!

# app
source: Jugl.net ist kostenlos!
ru: Jugl.net — это бесплатно!

# app
source: Jugl.net – Team
ru: Команда Jugl.net

# app
source: JuglApp für
ru: JuglApp для

# app
source: Jugls
ru: Юглы

# app
source: Jugls aufladen
ru: Пополнить юглы

# app
source: Jugls auszahlen
ru: Выплатить юглы

# app
source: Jugls jetzt auszahlen
ru: Выплатить юглы сейчас

# app
source: Jugls jetzt einlösen
ru: Выкупить jugls

# app
source: Jugls-Guthaben aufladen
ru: Пополнить счет юглов

# app
source: Jugls-Guthaben auszahlen
ru: Отправить юглы со счета

# app
source: Juli
ru: Июль

# app
source: Juni
ru: Июнь

# app
source: Kannst Du Dein Gebot für das Angebot "{title}" bitte noch einmal wiederholen? Ich würde es gerne annehmen.
ru: Не мог бы ты повторить ставку по товару "{title}"? Я бы ее охотно принял.

# app
source: Kategorie
ru: Категория

# app
source: Kategorie Deiner Werbung wurde geändert
ru: Категория твоего рекламного объявления была изменена

# app
source: Kategorie darf nicht leer sein
ru: Категория обязательна для заполнения

# app
source: Kategorie w&auml;hlen
ru: Выбрать категорию

# app
source: Kategorie ändern
ru: Поменять категорию

# app
source: Kauf Einladungsgutschein
ru: Покупка пригласительного купона

# app
source: Kaufbewertungen ansehen
ru: Просмотреть оценки покупки

# app
source: Kaufbonus
ru: Бонус за покупку

# app
source: Kaufbonus pro User
ru: Бонус за покупку на пользователя

# app
source: Kaufbonus:
ru: Бонус за покупку:

# app
source: Kaufen
ru: Купить

# app
source: Kaufen / Suchergebnisse / Werbung lesen
ru: Купить / результаты поиска / читать рекламные объявления

# app
source: Kaufen / verkaufen, Interessen angeben
ru: Купить / продать / указать интересы

# app
source: Kazakhstan
ru: Казахстан

# app
source: Kein Kommentar
ru: Нет комментариев

# app
source: Keine Abos! Keine Abzocke! Alles echt! - Einfach kostenlos ausprobieren.
ru: Никаких подписок и абонементов! Никакого обмана! Всё по-настоящему! - Попробуй просто бесплатно.

# app
source: Keine Abos! Keine Abzocke! Alles echt! Einfach ausprobieren.
ru: Никакой абонентской платы! Никакого мошенничества! Все по-честному! Просто попробуй!

# app
source: Keine Benutzer gefunden
ru: Пользователей не найдено

# app
source: Keine Kaufmöglichkeit
ru: Без возможности покупки

# app
source: Kenya
ru: Кения

# app
source: Key
ru: Ключ

# app
source: Kiribati
ru: Кирибати

# app
source: Klicke zur Bewertung auf die Sterne. 1 Stern = schlecht, 5 Sterne = sehr gut.
ru: Нажми на звезды для выставления оценки. 1 звезда = плохо, 5 звезд = очень хорошо.

# app
source: Klicks
ru: Щелчок

# app
source: Komm in mein Team!
ru: Присоединяйся к моей команде!

# app
source: Kommentar
ru: Комментарий

# app
source: Kommentar an den Anbieter verfassen:
ru: Написать комментарий продавцу:

# app
source: Kommentare
ru: Комментарии

# app
source: Kommentare insgesamt
ru: Всего комментариев

# app
source: Kommentieren
ru: Комментировать

# app
source: Kontakt
ru: Контакт

# app
source: Kontakt ablehnen
ru: Отклонить контакт

# app
source: Kontakt annehmen
ru: Принять контакт

# app
source: Kontakt entfernen
ru: Удалить контакт

# app
source: Kontakt hinzufügen
ru: Добавить контакт

# app
source: Kontaktübersicht
ru: Обзор контактов

# app
source: Konten verknüpfen
ru: Связанные аккаунты

# app
source: Konto aufladen
ru: Пополнить счет

# app
source: Kontoinhaber
ru: Владелец счета

# app
source: Kontostand
ru: Состояние счета

# app
source: Kontostand (in Jugl-Punkten)
ru: Ваш счёт (в Jugl-баллах)

# app
source: Kontostand ab
ru: Состояние счета с

# app
source: Kontostand nicht auszahlbar
ru: Состояние счета не позволяет совершать выплаты

# app
source: Kontrollstatus
ru: Статус проверки

# app
source: Kopieren
ru: Копировать

# app
source: Korea North
ru: Северная Корея

# app
source: Korea South
ru: Южная Корея

# app
source: Kosovo
ru: Косово

# app
source: Kostenlos inserieren<br /> Verkaufen / Werbung schalten
ru: Бесплатное размещение<br /> Продажа / включение рекламы

# app
source: Kreditkarte (Visa, Mastercard, American Express)
ru: Кредитная карта (Visa, Mastercard, American Express)

# app
source: Kurzinfos
ru: Краткая информация

# app
source: Kurznachricht schreiben
ru: Написать короткое сообщение

# app
source: Kuwait
ru: Кувейт

# app
source: Kyrgyzstan
ru: Кыргызстан

# app
source: L&auml;uft
ru: Выполняется

# app
source: Lade Dir jetzt die Jugl-App herunter und installiere sie auf Deinem Handy. Melde Dich mit Deiner Email-Adresse und Deinem Passwort an.
ru: Загрузи приложение Jugl и установи на своем мобильном. Зарегистрируйся с помощью адреса электронной почты и пароля.

# app
source: Lade je ein Foto der Vorderseite und der Rückseite Deines Ausweises hoch. Mache außerdem ein Foto von Dir mit Deinem Ausweis (Vorderseite) und einem Zettel in der Hand, auf dem "jugl.net" und Dein Name steht.
ru: Загрузи фотографию лицевой и оборотной стороны своего удостоверения личности. Еще сделай свою фотографию с удостоверением (лицевая сторона) и запиской в руке, на которой написано "jugl.net" и твое имя.

# app
source: Land
ru: Страна

# app
source: Land auswählen
ru: Выбор страны

# app
source: Laos
ru: Лаос

# app
source: Last Name
ru: Фамилия

# app
source: Last Seen
ru: Последние просмотренные

# app
source: Lattitude
ru: Широта

# app
source: Latvia
ru: Латвия

# app
source: Laufende Auktionen
ru: Текущие аукционы

# app
source: Lebanon
ru: Ливан

# app
source: Lebenslang Premium Midgliedshaft
ru: Пожизненное участие категории Premium

# app
source: Lege fest wie lange Dein Suchauftrag bei Jugl.net zu sehen sein soll. Bei fehlender Eingabe ist Dein Auftrag automatisch 6 Monate aktiv. Es sei denn Du deaktivierst sie vorher.
ru: Определи, как долго твоё поручение должно быть видно на Jugl.net. При не внесение срока длительности, твоё поручение активно автоматически 6 месяцев. Если ты только не деактивируешь его раньше.

# app
source: Lege fest, wie lange Deine Werbung bei Jugl.net zu sehen sein soll.
ru: Определи, как долго должна быть активна твоя реклама.

# app
source: Lege fest, wie viel Vermittlungsbonus Du Deinen Helfern für die Vermittlung eines passenden Angebots zahlst. Bitte beachte, dass Du bei der Annahme eines Angebots nicht den darin enthaltenen Artikel kaufst, sondern lediglich für die Recherche zahlst.<br />Der Vermittlungsbonus wird nur fällig, wenn Du das Angebot annimmst.
ru: Определи какой бонус за посредничество ты заплатишь твоим помошникам за выполненное поручение. Обрати внимание,что ты при принятии предложения от определённого лица,не покупаешь в нём содержащийся товар,а платишь только за поиск.<br />Бонус за посредничество подлежит оплате,если ты принимаешь предложенное.

# app
source: Leider gibt es derzeit keine Suchaufträge in den von Dir angegebenen Interessensgebieten.
ru: К сожалению, в настоящее время отсутствуют поисковые запросы в указанных тобою сферах интересов.

# app
source: Leider gibt es momentan keine Suchaufträge anderer Mitglieder, die Deinen angegebenen Interessen oder Deinem Filter entsprechen.
ru: К сожалению, в настоящее время отсутствуют поисковые запросы других участников, которые соответствовали бы твоим интересам или фильтрам.

# app
source: Leider gibt es momentan keine Werbung bzw. Produktangebote, die Deinen eingegebenen Interessen entsprechen.
ru: К сожалению, в настоящее время отсутствуют рекламные объявления или предложения товаров, которые соответствовали бы твоим интересам.

# app
source: Leider haben wir keine auf Deinen Interessen basierenden Angebote mit Werbebonus gefunden. Klicke bitte auf den Button "Inserate ohne Werbebonus durchsuchen". Dort gibt es weitere Angebote ohne Werbebonus.
ru: К сожалению, не было обнаружено никаких объявлений с рекламными бонусами, которые основывались бы на твоих интересах. Нажми кнопку "Просмотреть объявления без рекламных бонусов". Ты увидишь другие объявления без бонусов.

# app
source: Leider hast Du bisher noch keinen oder nur wenige Freunde zu Jugl.net erfolgreich eingeladen. Lade Deine Freunde ein, bevor es ein anderer macht!
ru: К сожалению, ты еще не пригласил никаких друзей или пригласил лишь немного друзей на Jugl.net. Пригласи своих друзей, пока это не сделал кто-то другой!

# app
source: Leider hast Du noch keine Suchaufträge erstellt, Du kannst dies mit der „Menschlichen Suchmaschine“ tun (Suchauftrag erstellen).
ru: К сожалению, ты еще не создал никаких поисковых запросов, ты можешь воспользоваться "человеческой поисковой машиной" (создать поисковый запрос).

# app
source: Leider hast Du noch nicht ausreichend Jugl zum Annehmen des Auftrages und auszahlen des Vermittlungsbonus Du kannst dein Jugl-Konto jetzt aufladen.
ru: К сожалению, у тебя недостаточно юглов для принятия запроса и выплаты бонуса за посредничество. Сейчас ты можешь пополнить свой счет юглов.

# app
source: Leider hast du noch keine Werbung bzw. Produktangebote eingestellt oder keine passenden Produkte für diesen Filter. Um neue Werbung zu erstellen, gehe auf „Verkaufen / Werbung schalten".
ru: К сожалению, ты еще не опубликовал никаких рекламных объявлений или предложений товаров, либо подходящие товары для этого фильтра отсутствуют. Чтобы создать новое рекламное объявление, перейди к "Продать / создать рекламное объявление".

# app
source: Leider hat der Verkäufer Dein Gebot nicht angenommen
ru: К сожалению, продавец не принял твою ставку

# app
source: Leider war die Validierung Deiner Person bei jugl.net nicht erfolgreich. Der Grund dafür ist
ru: К сожалению, проверка твоей личности на jugl.net не принесла успеха. Причина этого

# app
source: Lesotho
ru: Лесото

# app
source: Letzter Spam
ru: Последний спам

# app
source: Level
ru: Уровень

# app
source: Level1 Interest ID
ru: Уровень1 Идентификатор интереса

# app
source: Level2 Interest ID
ru: Уровень2 Идентификатор интереса

# app
source: Level3 Interest ID
ru: Уровень3 Идентификатор интереса

# app
source: Levels in Deinem Netzwerk
ru: Уровни в твоей сети

# app
source: Liberia
ru: Либерия

# app
source: Libya
ru: Ливия

# app
source: Lieber Jugler, ein Teamwechsel ist nur alle 24h möglich.
ru: Дорогой пользователь Jugl, смена команды производится не чаще раза в 24 часа.

# app
source: Liechtenstein
ru: Лихтенштейн

# app
source: Lieferzeit
ru: Время доставки

# app
source: Lieferzeit ab Geldeingang
ru: Время доставки с момента поступления денег

# app
source: Lieferzeit angeben*
ru: Ввести длительность доставки

# app
source: Link geklickt:
ru: Ссылка нажата:

# app
source: List
ru: Список

# app
source: Lithuania
ru: Литва

# app
source: Login
ru: Вход в систему

# app
source: Logout
ru: Выйти

# app
source: Longitude
ru: Долгота

# app
source: Luxembourg
ru: Люксембург

# app
source: Läuft bis
ru: Действует до

# app
source: Löschen
ru: Удалить

# app
source: Macedonia
ru: Македония

# app
source: Mach Deinen Freunden, Bekannten und Kollegen eine Freude...<br/>und Dir selbst auch!
ru: Сделай своим друзьям, знакомым и коллегам приятное...<br/>а заодно и себе самому!

# app
source: Machen oder machen lassen – profitiere! Ob geschäftlich oder privat – Jugl.net ist allumfassend:
ru: Делать самому или дать сделать другим - получай пользу! В бизнесе или в личных делах - Jugl.net универсальный.

# app
source: Madagascar
ru: Мадагаскар

# app
source: Mahnung
ru: Предупреждение о неуплате

# app
source: Mahnungen
ru: Предупреждения о неуплате

# app
source: Mahnungstexte:
ru: Тексты предупреждений о неуплате:

# app
source: Mai
ru: Май

# app
source: Mal
ru: Раз

# app
source: Malawi
ru: Малави

# app
source: Malaysia
ru: Малайзия

# app
source: Maldives
ru: Мальдивы

# app
source: Mali
ru: Мали

# app
source: Malta
ru: Мальта

# app
source: Man
ru: Мужской

# app
source: Manager
ru: Менеджер

# app
source: Marital Status
ru: Семейное положение

# app
source: Mark payout as processed
ru: Пометить платеж как выполненный

# app
source: Mark payout as processed?
ru: Пометить платеж как выполненный?

# app
source: Married
ru: Женат/замужем

# app
source: Marshall Islands
ru: Маршалловы острова

# app
source: Match
ru: Совпадение

# app
source: Mauritania
ru: Мавритания

# app
source: Mauritius
ru: Маврикий

# app
source: Max. Budget für Werbeaktion
ru: Макс. бюджет для рекламной акции

# app
source: Max. Budget für Werbeaktion muss grösser als Werbebonus pro User sein.
ru: Макс. бюджет рекламной акции должен превышать размер рекламного бонуса на пользователя.

# app
source: Maximal gewinnbringend
ru: Максимально прибыльно

# app
source: Maximale Aufmerksamkeit für Dich und Dein Produkt! Schalte Deine Annonce auf der Startseite und profitiere von unserem cleveren System. Mit dem Werbebonus = "Jugls for view" wird der User von Dir dafür belohnt, dass er sich über Deine Neuigkeiten oder Produkte informiert. Kunden, die Du normalerweise nicht erreicht hättest, werden durch den Werbebonus auf Dein Produkt aufmerksam.
ru: Максимальное внимание для тебя и твоего товара!Включи твоё объявление на стартовой странице и пользуйся преимущестбами с нашей интелегентной системой. Ценным бонусом = "Jugls for view" участник награждается тобой ,за то что он интересуется тщоими новостями или продуктами.

# app
source: Mehr Details
ru: Дополнительные сведения

# app
source: Mehr erfahren
ru: Подробнее

# app
source: Mein Guthaben
ru: Мой счет

# app
source: Mein Jugl-Konto
ru: Мой счет юглов

# app
source: Mein Kontakt
ru: Мой контакт
