Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Für jeden Freund, der sich durch Deine Einladung registriert, bekommst Du 100 Jugls (1€). Wenn Deine Freunde wiederum Freunde einladen, erhältst du jeweils 29% von deren Gewinn und wenn diese wiederum Freunde einladen, das Gleiche usw. usw. usw.
ru: За каждого друга, который зарегистрируется благодаря твоему приглашению, ты получишь 100 юглов (1 €). Ели же твои друзья пригласят своих друзей, в каждом случае ты заработаешь 29% от их прибыли, а если и те в свою очередь пригласят друзей, ты также заработаешь, и так до бесконечности...

# app
source: Für niemanden sichtbar
ru: Никому не видно

# app
source: Für was interessierts Du Dich?
ru: Что тебя интересует?

# app
source: Für weitere Informationen sieh Dir bitte auch noch unser Video und die Präsentation an.
ru: Для дальнейшей информации смотри наше видео и презентацию.

# app
source: Gabon
ru: Габон

# app
source: Gambia
ru: Гамбия

# app
source: Garantierte Auszahlung beantragen
ru: Выплата дохода по удержанным токенам

# app
source: Geben Sie bitte Antwort
ru: Напиши ответ

# app
source: Geblockt
ru: Заблокировано

# app
source: Geboren am
ru: Дата рождения

# app
source: Gebot Abgeben
ru: Сделать ставку

# app
source: Gebot abgeben
ru: Сделать ставку

# app
source: Gebot abgelaufen
ru: Ставка истекла

# app
source: Gebot angenommen
ru: Ставка принята

# app
source: Gebot annehmen
ru: Принять ставку

# app
source: Gebot bereits abgegeben
ru: Ставка уже сделана

# app
source: Gebot bestätigen {{modalService.data.price|priceFormat}} €
ru: Подтвердить ставку {{modalService.data.price|priceFormat}} €

# app
source: Gebot erhöhen
ru: Повысить ставку

# app
source: Gebot geändert
ru: Ставка изменена

# app
source: Gebot hat gewonnen
ru: Ставка выиграла

# app
source: Gebot ist aktiv
ru: Ставка активна

# app
source: Gebot ist nich verfügbar
ru: Ставка недоступна

# app
source: Gebote
ru: Ставки

# app
source: Gebote, die ich auf meine Artikel erhalten habe
ru: Ставки, полученные по моему товару

# app
source: Gebots-Benachrichtigung erhalten ab*
ru: Оповещение о ставке получено с*

# app
source: Gebotshöhe
ru: Размер ставки

# app
source: Geburtstag
ru: День рождения

# app
source: Gefunden
ru: Найдено

# app
source: Gekaufer Artikel/gelesener Werbung 1: bis
ru: Купленный товар / прочитанное рекламное объявление 1: до

# app
source: Gekaufer Artikel/gelesener Werbung 1: von
ru: Купленный товар / прочитанное рекламное объявление 1: от

# app
source: Gekauft
ru: Куплено

# app
source: Gekaufte Art. Kat.
ru: Кат. купл. товаров

# app
source: Gekaufte Artikel Kategorie
ru: Категория купленных товаров

# app
source: Gekaufte Punkte
ru: Купленные очки

# app
source: Geld verdienen
ru: Заработать деньги

# app
source: Geldeingang bestätigt
ru: Поступление денег подтверждено

# app
source: Gelöscht
ru: Удалено

# app
source: Gelöscht Status
ru: Удаленный статус

# app
source: Gemerkt
ru: Помечено

# app
source: Georgia
ru: Грузия

# app
source: Germany
ru: Германия

# app
source: Gesamtverdienst seit Registrierung
ru: Общий заработок с момента регистрации

# app
source: Gesch&auml;fte & Bewertungen
ru: Сделки и оценки

# app
source: Geschlecht
ru: Пол

# app
source: Geschäfte & Bewertungen
ru: Сделки и оценки

# app
source: Geschäfte und Bewertungen
ru: Сделки и оценки

# app
source: Geschäftsführer
ru: Управляющий

# app
source: Geschäftskontakte
ru: Бизнесконтакты

# app
source: Gesendet
ru: Отправлено

# app
source: Gestern aktiv
ru: Вчера активны

# app
source: Gestoppt
ru: Прервано

# app
source: Gewerblich
ru: Коммерческий

# app
source: Gewinn aus dem Netzwerk
ru: Прибыль из сети

# app
source: Gewinner
ru: Победитель

# app
source: Ghana
ru: Гана

# app
source: Gib Deine Handynummer wie folgt ein: +4917612345678
ru: Укажи номер мобильного телефона в следующем формате: +4917612345678

# app
source: Gib Deine Mobilnummer wie folgt ein: 0151 111222333
ru: Укажи свой номер мобильного телефона в следующем формате: 0151 111222333

# app
source: Gib Deine lieblings E-Mail-Adresse und Dein Wunschpasswort an für Deinen persönlichen Jugl Start.
ru: Укажи свой любимый адрес электронной почты и желаемый пароль для твоего личного запуска юглов.

# app
source: Gib Deine vorhandene E-Mail-Adresse ein <br> und Verknüpfe Dein Facebook Konto mit einem Schritt!
ru: Введите свой существующий адрес электронной <br> почты и соедините свой аккаунт Facebook одним шагом!

# app
source: Gib an, wo Du etwas suchst, z.B. Wo befindet sich die Wohnung, die renoviert werden soll?
ru: Задай, где именно ты что-то ищешь, к примеру,где находится квартира,которая должна быть отремонтирована?

# app
source: Gib hier Dein Angebot ab. Klicke auf <span class="icon-info-popup"></span> für weitere Informationen.
ru: Сделай здесь предложение. Нажми <span class="icon-info-popup"></span> для получения дополнительной информации.

# app
source: Gib hier Dein Benutzername bzw. E-Mail und Passwort ein, um Dich einzuloggen.
ru: Укажи здесь свое имя пользователя или адрес электронной почты и пароль, чтобы зарегистрироваться в системе.

# app
source: Gib hier Deine Preisvorstellung ein. Diese dient als Richtwert für die Erstellung der Gebote Deiner Interessenten. Bitte beachte, dass diese Angabe in Euro ist.
ru: Задай твоё представление о цене. Это будет основой для создания предложений для интересующихся. Обрати внимание, валюта- ЕВРО.

# app
source: Gib hier Deine preislichen Vorstellungen für das ein, was Du suchst, z.B. Was bist Du bereit für die Renovierung Deiner Wohnung zu zahlen? Dies dient Deinem Helfer als Orientierungshilfe. Suchst Du eine Dienstleistung, gibst du hier den Wert 0 ein.
ru: Задай твоё представление о той цене, которую ты себе представляешь. К примеру: Что ты готов заплатить за ремонт твоей квартиры? На это будет ориентироваться твой помошник при поиске. Ты ищешь определённую услугу, задай в стоимости 0.

# app
source: Gib hier bitte dein Passwort für das bereits vorhandene Jugl Konto ein, das du verknüpfen möchtest.
ru: Введите свой пароль для существующей учетной записи Jugl, которую вы хотите связать.

# app
source: Gib hier den Kaufbonus für Deine/n Käufer an. Nachdem Du den Geldeingang bestätigt hast, erhält der Käufer den Kaufbonus. Der Kaufbonus sollte ca. 1-5% des Kaufpreises sein.
ru: Задай здесь бонус для твоего покупателя. После подтвержделия прихода денег, твой покупатель получает бонус. Бонус должен быть примерно 1-5% от покупочной цены.

# app
source: Gib hier den Ort an, an dem Deine Ware abgeholt werden kann. Wenn Deine Ware nicht zur Selbstabholung angeboten wird, gib hier Deinen Standort an.
ru: Задай здесь адрес,где твой товар можено забрать. Если твой товар нельзя забрать самому,задай только местоположения / город ,а не конкретный адрес.

# app
source: Gib hier den Titel Deiner Anzeige ein. Er ist das Erste, was ein potentieller Interessent liest.
ru: Введи здесь название твоего объявления. Это первое ,что прочтёт твой потенциальный покупатель/ интересующийся.

# app
source: Gib hier die Bereiche an, in denen Du für andere Mitglieder Aufträge oder Recherchern ausführen möchtest.
ru: Укажи здесь области поиска, который собираешься выполнять для других участников по запросам.

# app
source: Gib hier die Beschreibung Deiner Anzeige ein. Je detaillierter diese ist, desto genauer wissen potentielle Interessenten, worum es bei Deiner Anzeige geht.
ru: Введи здесь описание твоего объявления. Чем конкретнее оно,тем больше будут знать потенциальные интересующиеся , что ты имеешь ввиду.

# app
source: Gib hier die Beschreibung Deiner Suche ein. Je detaillierter diese ist, umso genau wissen Deine Helfer wie und womit sie Dir zur Seite stehen können.
ru: Введи здесь описание твоего поиска. Чем конкретнее оно,тем больше будут знать твои помошники , чем и каким образом тебе помочь.

# app
source: Gib hier die Stückzahl ein. Wenn alle Waren verkauft sind, läuft die Anzeige automatisch aus.
ru: Введи здесь количество наименований. Когда товар будет распродан, объявление автоматически удалится.

# app
source: Giropay
ru: Платеж жиро

# app
source: Got View Bonus
ru: Показать бонусы

# app
source: Greece
ru: Греция

# app
source: Grenada
ru: Гренада

# app
source: Group Chat ID
ru: Идентификатор групповой беседы

# app
source: Grund
ru: Причина

# app
source: Grund:
ru: Причина:

# app
source: Gruppenchat
ru: Групповая беседа

# app
source: Gruppenchat "{title}"
ru: Групповая беседа "{title}"

# app
source: Guatemala
ru: Гватемала

# app
source: Guinea
ru: Гвинея

# app
source: Guinea-Bissau
ru: Гвинея-Биссау

# app
source: Guthaben aufladen
ru: Пополнить счет

# app
source: Guyana
ru: Гайяна

# app
source: Gültig
ru: Действительно

# app
source: Gültigkeit
ru: Действительность

# app
source: Haiti
ru: Гаити

# app
source: Hallo
ru: Привет

# app
source: Handel abgeschlossen
ru: Сделка завершена

# app
source: Handel abschlie&szlig;en
ru: Завершить сделку

# app
source: Handel bewerten
ru: Оценить сделку

# app
source: Handelsbewertung
ru: Оценка сделки

# app
source: Handynummer
ru: Мобильный номер

# app
source: Hat Dein Angebot auf den Suchauftrag [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] angenommen. Du erhältst einen Vermittlungsbonus von [sum][/sum]
ru: Принял твое предложение на поисковый запрос [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] . Ты получишь бонус за посредничество в размере [sum][/sum]

# app
source: Hat Dein Produkt [offer:{offerId}]"{offerTitle}"[/offer] gekauft und erhältst einen Kaufbonus von {sum} [jugl][/jugl]
ru: Купил твой продукт [offer:{offerId}]{offerTitle}[/offer] и ты получаешь бонус за покупку в размере {sum} [jugl][/jugl]

# app
source: Hat Dein Produkt [offer:{offerId}]"{offerTitle}"[/offer] gekauft. Du erhältst dafür {sum} [jugl][/jugl]
ru: Купил твой продукт [offer:{offerId}]"{offerTitle}"[/offer]. Ты получишь за это {sum} [jugl][/jugl]

# app
source: Hat Dein Produkt [offer:{offerId}]{offerTitle}[/offer] gekauft. Du erhältst dafür {sum} [jugl][/jugl]
ru: Купил твой продукт [offer:{offerId}]{offerTitle}[/offer]. Ты получишь за это {sum} [jugl][/jugl]

# app
source: Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für Du hast Werbung gelesen und einen Werbebonus erhalten“ an [user][/user] ab
ru: Пригласил тебя на jugl.net. Поэтому ты отдаешь [sum][/sum] от своих доходов за "Ты прочитал рекламное объявление и получил рекламный бонус" на имя [user][/user]

# app
source: Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für „{user} hat Dein Angebot auf einen Suchauftrag angenommen“ an [user][/user] ab
ru: Пригласил тебя на jugl.net. Поэтому ты отдаешь [sum][/sum] от своих доходов за "{user} принял твое предложение на поисковый запрос" на имя [user][/user]

# app
source: Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für „{user} hat Werbung gelesen“ an [user][/user]
ru: Пригласил тебя на jugl.net. Поэтому ты отдаешь [sum][/sum] от своих доходов за "{user} прочео рекламное объявление" на имя [user][/user]

# app
source: Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für „{user} hat ein Mitglied eingeladen“ an [user][/user] ab
ru: Пригласил тебя на jugl.net. Поэтому ты отдаешь [sum][/sum] от своих доходов за "{user} пригласил участника" на имя [user][/user]

# app
source: Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für „{user} hat ein Produkt verkauft und Du hast eine Kaufbonus-Provision erhalten“ an [user][/user] ab
ru: Пригласил тебя на jugl.net. Поэтому ты отдаешь [sum][/sum] от своих доходов за "{user} продал продукт и ты получил вознаграждение в виде бонуса за покупку" на имя [user][/user]

# app
source: Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für „{user} hat sich registriert“ an [user][/user] ab
ru: Пригласил тебя на jugl.net. Поэтому ты отдаешь [sum][/sum] от своих доходов за "{user} зарегистрировался" на имя [user][/user]

# app
source: Hat Dich zu jugl.net eingeladen. Deshalb gibst Du {sum} [jugl][/jugl] ({percent}% vom Kaufbonus von [offer:{offerId}]"{offerTitle}"[/offer]) an {name} ab
ru: Пригласил тебя на jugl.net. Поэтому ты отдаешь {sum} [jugl][/jugl] ({percent}% от бонуса за покупку [offer:{offerId}]"{offerTitle}"[/offer]) на имя {name}

# app
source: Hat das Produkt [offer:{offerId}]"{offerTitle}"[/offer] verkauft. Da Du dieses Mitglied eingeladen hast, erhälst Du eine Kaufbonus-Provision von [sum][/sum]
ru: Продал продукт [offer:{offerId}]"{offerTitle}"[/offer]. Так как ты приглашал этого участника, ты получишь вознаграждение в виде бонуса за покупку в размере [sum][/sum]

# app
source: Hat die Werbung [offer:{offerId}]"{offerTitle}"[/offer] gelesen. Dafür erhältst Du anteilig [sum][/sum]
ru: Прочел рекламное объявление [offer:{offerId}]"{offerTitle}"[/offer]. За это ты получишь долю [sum][/sum]

# app
source: Hat die [advertising:{advertisingid}]"Banner Werbung"[/advertising] angeschaut. Dafür erhältst Du anteilig [sum][/sum]
ru: Read the ad [advertising:{advertisingid}]"Banner"[/advertising]. This emans you get [sum][/sum]

# app
source: Hat ein Upgrade zu Premium gemacht. Dafür erhältst Du [sum][/sum] Jugls
ru: Сделал апгрейд до Premium. Поэтому ты получаешь [sum][/sum] Jugls

# app
source: Hat ein Upgrade zu PremiumPlus gemacht. Dafür erhältst Du [sum][/sum] Jugls
ru: Сделал апгрейд до PremiumPlus. Поэтому ты получаешь [sum][/sum] Jugls

# app
source: Hat für ein Angebot auf den Suchauftrag [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] einen Vermittlungsbonus erhalten. Dafür erhältst Du anteilig [sum][/sum]
ru: Получил за предложение на поисковый запрос [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest] бонус за посредничество. За это ты получишь долю [sum][/sum]

# app
source: Hat sich auf Deine Einladung hin bei jugl.net angemeldet. Dafür erhältst Du [sum][/sum]
ru: Зарегистрировался по твоему приглашению на jugl.net. За это ты получишь [sum][/sum]

# app
source: Hat {user} eingeladen. Dafür erhältst Du anteilig [sum][/sum]
ru: Пригласил {user}. За это ты получишь долю [sum][/sum]

# app
source: Hausnummer
ru: Ном. дома

# app
source: Hebe Deine Anzeige hervor, um Deine Anzeigen attraktiver zu gestalten. Lade Bilder Deiner Ware hoch. Steigere die Aufmerksamkeit der Jugler und Deine Erfolgsquote.
ru: Выдели твоё объявление,зделай его атрактивнее. Закачай фотографии твоего товара. Увеличь внимание Юглеров для поднятия твоего успеха.

# app
source: Herzlich willkommen!
ru: Добро пожаловать!

# app
source: Herzlichen Glückwunsch, der Verkäufer hat Dein Gebot angenommen!
ru: Поздравляем, продавец принял твою ставку!

# app
source: Herzlichen Glückwunsch, so einfach und schnell hast Du zum ersten Mal mit der JuglApp Geld verdient. Du hast jetzt die Möglichkeit, mit der Auswahl des PremiumPlus-Pakets (für <b>{{(registeredByCode ? 0:VIPPlusPrice)|priceFormat}}€</b> für 12 Monate) zukünftig 10% mehr Gewinn zu machen, Dein Netzwerk leichter aufzubauen und zu strukturieren und Du erhältst fünfmal so viel für Deine Likes.
ru: Поздравляем, вот как легко и быстро вы заработали деньги с помощью приложения Jugl в первый раз. Теперь у вас будет шанс получить 10% больше прибыли в будущем, выбрав членство в PremiumPlus (за <b>{{(registeredByCode ? 0:VIPPlusPrice)|priceFormat}} €</b> за 12 месяцев). Кроме того, вам будет проще создавать и структурировать вашу сеть, и, как вы получите, будет в пять раз ценнее.

# app
source: Heute Gesamt
ru: Сегодня всего

# app
source: Hi
ru: Привет

# app
source: Hier Code eingeben
ru: Ввести код здесь

# app
source: Hier Handynummer eingeben
ru: Ввести мобильный номер

# app
source: Hier findest Du eine Liste mit allen Funktionen des Portals. Somit hast du immer den besten Überblick über alles, was Du hier tun kannst. Durchs Klicken auf die entsprechende Funktion wird diese aufgerufen.
ru: Здесь ты найдешь список со всеми функциями портала. Благодаря ему ты получишь лучший обзор всего, что тебе здесь доступно. Вызвать соответствующую функцию можно, нажав на нее.

# app
source: Hier hast Du die M&ouml;glichkeit, Dein Jugls-Guthaben aufzuladen. W&auml;hle einfach die gew&uuml;nschte Anzahl der Jugls und bezahle sicher, einfach und bequem mit der Zahlungsart Deiner Wahl.
ru: Здесь у тебя есть возможность пополнить свой счет юглов. Просто выбери нужное количество юглов и соверши безопасную, несложную и удобную оплату, предварительно выбрав ее способ.

# app
source: Hier hast Du die M&ouml;glichkeit, Dein Jugls-Guthaben auszuzahlen. W&auml;hle einfach die gew&uuml;nschte Anzahl der Jugls und best&auml;tige Deine Angaben.
ru: Здесь у тебя есть возможность списать юглы со своего счета. Просто выбери нужное количество юглов и подтверди свои данные.

# app
source: Hier hast Du die Möglichkeit, Jugl-Tokens zu kaufen. Wähle einfach die gewünschte Anzahl der Tokens und bezahle sicher, einfach und bequem mit der Zahlungsart Deiner Wahl.
ru: Здесь у тебя есть возможность купить токены. Просто выбери желаемую сумму токенов и оплати предпочитаемым методом оплаты.

# app
source: Hier hast Du die Möglichkeit, VIP-Codes für kostenfreie PREMIUM-Registrierungen zu erwerben und im Form eines Gutscheins Deinen Freunden, Bekannten und Kollegen zu schenken. Somit werden Deine Freunde in der Lage sein, sich bei jugl.net kostenfrei als PREMIUM-Mitglieder zu registrieren. Auch besonders gut geeignet für Firmen, die sich bei jugl.net registrieren wollen. Damit kannst Du ihnen den Einstieg wesentlich erleichtern. Sie sind dadurch auch automatisch in Deinem Netzwerk.
ru: Здесь у тебя есть возможность приобрести коды VIP для бесплатной регистрации PREMIUM и подарить их в форме подарочного купона своим друзьям, знакомым и коллегам. Таким образом, твои друзья будут в состоянии бесплатно зарегистрироваться на сайте jugl.net в качестве участников PREMIUM. Это особенно подходит для фирм, которые хотят зарегистрироваться на jugl.net. Таким образом ты сможешь существенно облегчить им вход. И они автоматически попадут в твою сеть.

# app
source: Hier hast Du die Möglichkeit, innerhalb von noch
ru: Здесь у тебя есть возможность в течение еще

# app
source: Hier hast Du immer den perfekten Überblick über alle Deine Einladungen. Du kannst sehen, wer Deine Einladung akzeptiert hat, wer sich bereits beim jugl.net angemeldet hat und wem Du eventuell noch einmal eine Einladung schicken solltest. <br/><br/>Du erhälst <b>{{settings.directEarn|priceFormat}}<jugl-currency></jugl-currency></b> Guthaben, wenn eine neue Registrierung getätigt wurde.
ru: Здесь ты получишь отличный обзор всех своих приглашений. Ты видишь, кто принял твое приглашение, кто уже зарегистрировался на jugl.net, а кому, возможно, следует выслать повторное приглашение. <br/><br/>Ты получишь <b>{{settings.directEarn|priceFormat}}<jugl-currency></jugl-currency></b> на счет, если по твоему приглашению состоится новая регистрация.

# app
source: Hier kannst Du Deine Interessen verwalten. Das Hinzuf&uuml;gen neuer Interessen ist ganz einfach: allgemeine Interessenkategorie w&auml;hlen -> Unterkategorie aussuchen -> das ganze durch zus&auml;tzliche Themenfilter pr&auml;zisieren. Durch Klicken auf ein Interesse siehst Du dann die entsprechende Interessenhierarchie.
ru: Здесь ты можешь управлять своими интересами. Добавлять новые интересы очень просто: выбрать категорию общих интересов -> найти подкатегорию -> уточнить все с помощью дополнительных тематических фильтров. Нажав на интерес, ты увидишь соответствующую иерархию интересов.

# app
source: Hier kannst Du alle Inserate, die es bei Jugl.net gibt, durchsuchen. Hier bekommst Du jedoch keinen Werbebonus für das Ansehen der Anzeigen.
ru: Здесь ты можешь изучить все объявления, имеющиеся на Jugl.net. За просмотр объявлений рекламный бонус однако не предусмотрен.

# app
source: Hier kannst Du auswählen, ob nur Mitglieder, die schon einmal einen Suchauftrag bei Jugl.net erstellt haben, Deine Werbung sehen können.
ru: Здесь ты можешь выбрать, могут ли только участники,которые уже один раз создавали поисковое задание на Jugl.net,видеть твою рекламу

# app
source: Hier kannst Du auswählen, wie viel Umsatz in Euro ein Mitglied durchschnittlich erzielt haben muss, um Deine Werbung sehen zu können.
ru: Здесь ты можешь выбрать,какой оборот в евро должен быть достигнут участником,что бы он мог видеть твою рекламу.

# app
source: Hier kannst Du die Kategorie auswählen, unter der die Anzeige erscheinen soll.
ru: Здесь ты можешь выбрать категорию, в какой будет показываться твоё объявление.

# app
source: Hier kannst Du eingeben, wie oft sich ein User Werbung ansieht, bevor dieser einen Artikel kauft. Gibst Du hier z.B. von 50 bis 100 ein, dann zeigst Du Deine Werbung nur Mitgliedern, die auf 50-100 gelesene Werbungen einen Kauf tätigen.
ru: Здесь ты можешь задать,как часто участник просматривает рекламу, пока он покупает товар. Задай здесь к примру от 50 до 100 раз,и тогда ты будешь показывать твою рекламу только тем участникам,которые при просмотре от 50 до 100 объявлений преобретают один товар.

# app
source: Hier kannst Du einstellen, ab welcher Gebotshöhe Du eine Benachrichtigung von Jugl.net erhalten möchtest.
ru: Здесь ты можешь определить,от какой высоты предложения ,ты будешь получать оповещения от Jugl.net.

# app
source: Hier kannst Du zum Beispiel, wenn Du 0-3 eingibst, nur neuen Mitgliedern Deine Werbung zeigen. Gibst Du "ab 25 Tage" ein, handelt es sich eher um erfahrene Juglmitglieder
ru: Здесь ты можешь к примеру,задать 0-3 дня,и показывать твою рекламу / объявления только новым пользователям. Если ты задашь "от 25 дней",тогда идёт речь о опытных пользователях Югля

# app
source: Hier siehst Du Deinen aktuellen Kontostand bei jugl.net und eine Übersicht aller getätigten Transaktionen. Ausserdem kannst Du hier Dein Konto mit Jugls aufladen sowie Dir die verdienten Jugls auszahlen lassen.
ru: Здесь ты увидишь текущее состояние своего счета на jugl.net и обзор всех совершенных транзакций. Кроме того, ты можешь пополнить свой счет юглов, а также поручить выплатить заработанные юглы.

# app
source: Hier siehst Du Deinen aktuellen Kontostand bei jugl.net.
ru: Здесь ты можешь увидеть твой баланс на jugl.net.

# app
source: Hier stehen noch keine Suchaufträge, weil Du noch nicht ausgewählt hast, in welchen Interessenskategorien Du für andere Mitglieder recherchieren mochtest. Bitte klicke dazu auf den Button “Womit kennst Du Dich aus?”
ru: Здесь пока нет никаких поисковых запросов, так как ты не выбрал категории интересов, в которых хотел бы осуществлять поиск для других участников. Для этого нажми на кнопку "В чем ты разбираешься?"

# app
source: Hier steht noch keine Werbung mit Werbebonus, weil Du noch keine Interessenskategorien ausgewählt hast. Bitte klicke dafür auf den Button "Wofür interessierst Du Dich?"
ru: Здесь еще нет никаких рекламных объявлений с бонусами, так как ты не выбрал категории интересов. Для этого нажми на кнопку "Чем ты интересуешься?"

# app
source: Hier wird dir stets die aktuelle Anzahl der Nutzer mit gleichen Interessen angezeigt
ru: Здесь всегда видно актуальное количество участников с похожими интересами.

# app
source: Hiermit bestätigen wir Ihnen, dass Ihr Profil bei Jugl.net gelöscht wurde.
ru: Настоящим мы подтверждаем, что ваш профиль на Jugl.net был удален.

# app
source: Hilfe
ru: Справка

# app
source: Hilfesuchende
ru: Нуждающийся в помощи

# app
source: Historie der Kontoaufladungen
ru: История пополнения счета

# app
source: Historie der Profiländerungen
ru: История изменений профиля

# app
source: Home
ru: Главная

# app
source: Honduras
ru: Гондурас

# app
source: House Number
ru: Ном. дома

# app
source: Hungary
ru: Венгрия

# app
source: Händler benachrichtigen
ru: Отправить уведомление компании

# app
source: I can have markup, too2!
ru: Я могу увеличить цену, too2!

# app
source: ICH SUCHE:
ru: Я ИЩУ:

# app
source: ID
ru: Идентификатор
