Repository: shubhangiraje/jugl
Catalog: messages/*/messages.po
Languages: ru

# app
source: Aktiv bis
ru: Активно до

# app
source: Gesamtausgaben gestern
ru: Всего потрачено вчера

# app
source: Ist das richtig?
ru: Это верно?

# app
source: Mitglied seit
ru: Участник с

# app
source: Themenfilter
ru: Тематический фильтр

# app
source: Unterkategorien
ru: Подкатегории

# app
source: [user][/user] Hat Dich zu jugl.net eingeladen. Deshalb gibst Du [sum][/sum] Deiner Einnahmen für das Anschauen der [advertising:{advertisingid}]"Banner Werbung"[/advertising] an [user][/user] ab
ru: [user][/user] invited you to jugl.net. That is why yougive [sum][/sum] of your rewards for watching this [advertising:{advertisingid}]"Banner Werbung"[/advertising] to [user][/user]

# app
source: alle
ru: все

# app
source: &Uuml;ber Uns
ru: О нас

# app
source: (kostenlos)
ru: бесплатно

# app
source: (mit Kaufbonus und Provision)
ru: (с покупочным бонусом и комиссионными)

# app
source: -- Please select --
ru: -- Выберите --

# app
source: ...folgende Angebote abgegeben:
ru: ...сделаны следующие предложения:

# app
source: 1 Jahr: {price}€
ru: 1 год: {price}€

# app
source: 1 Monat: {price}€
ru: 1 месяц: {price}€

# app
source: 1 Std.
ru: 1 ч.

# app
source: 1 Woche
ru: 1 неделя

# app
source: 1. Ich lade meine Freunde ein und baue mir damit mein Netzwerk auf.
ru: 1. Я приглашаю друзей и выстраиваю собственную сеть.

# app
source: 1. Verstoß gegen die AGBs
ru: 1. Нарушение Общих условий использования

# app
source: 1. W&auml;hle allgemeine Interessenkategorie
ru: 1. Выбери категорию общих интересов

# app
source: 12 Std.
ru: 12 ч.

# app
source: 2. Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto) und bleibe dabei anonym und bekomme vorwiegend von Händlern aber auch von Privatpersonen, auf meinen Interessen basierende Produktangebote (Werbung). Für jede gelesene Werbung verdienst Du Jugls
ru: 2. Я указываю свои интересы (от зубной щетки до люксового авто), сохраняя при этом анонимность, и получаю объявления о продаже интересующих меня продуктов (рекламные объявления) главным образом от компаний, но также и от частных лиц. За каждое прочитанное рекламное объявление я получаю юглы

# app
source: 2. Ich gebe meine Interessen an (von der Zahnbürste bis zum Luxus Auto) und bliebe dabei anonym und bekomme vorwiegend von Händlern aber auch von Privatpersonen, auf meinen Interessen basierende Produktangebote (Werbung).
ru: 2. Я указываю свои интересы (от зубной щетки до люксового авто), сохраняя при этом анонимность, и получаю объявления о продаже интересующих меня продуктов (рекламные объявления) главным образом от компаний, но также и от частных лиц.

# app
source: 2. Verdacht auf Fakeprofile in Ihrem Level 1
ru: 2. Подозрение на фейковый профиль на уровне 1

# app
source: 2. W&auml;hle Unterkategorie
ru: 2. Выбери подкатегорию

# app
source: 24 Std.
ru: 24 ч.

# app
source: 3 Jahre: {price}€
ru: 3 года: {price}€

# app
source: 3 Monate
ru: 3 месяца

# app
source: 3 Monate: {price}€
ru: 3 месяца: {price}€

# app
source: 3 Std.
ru: 3 ч.

# app
source: 3 Tage
ru: 3 дня

# app
source: 3. Assistenz, Recherche, Vermittlung… egal ob günstigste Reise, schönste Veranstaltung oder Traumwohnung. Hierbei ist mein Profil zu sehen und ich erhalte ein individuell auf mich zugeschnittenes Angebot.
ru: 3. Посредничество, участие в поисках, помощь. Неважно, что ищу я или ищут другие. Я получаю за это комиссионные или приобретаю выгоду от присланных мне объявлений.

# app
source: 3. Verdacht auf gefälschte Daten
ru: 3. Подозрение на ложные данные

# app
source: 3. Vermittlung, Recherche, Assistenz. Egal was Du oder andere suchen. Du bekommst dafür Vermittlungsprovision oder profitierst von den Angeboten.
ru: 3. Посредничество, участие в поисках, помощь. Неважно, что ищу я или ищут другие. Я получаю за это комиссионные или приобретаю выгоду от присланных объявлений.

# app
source: 3. W&auml;hle Themenfilter
ru: 3. Выбери тематический фильтр

# app
source: 4 Woche
ru: 4 недели

# app
source: 4. Du verdienst immer an allen Aktivitäten in Deinem Netzwerk mit.
ru: 4. Я зарабатываю на всех действиях в собственной сети.

# app
source: 6 Monate
ru: 6 месяцев

# app
source: 6 Monate: {price}€
ru: 6 месяцев: {price}€

# app
source: 6 Std.
ru: 6 ч.

# app
source: 60.000 Helfer, jede erdenkliche Hilfe und Dienstleitung ist möglich. Die Jugler sind 24 Stunden an 7 Tagen der Woche für Dich da!
ru: 60.000 тысяч помощников, любая помощь или услуги возможны. Юглеры доступны тебе 24часа 7 дней в неделю.

# app
source: <b>Bitte E-Mail-Adressen hier eingeben</b><br/>Kommagetrennt,<br/>z.B. mustermann@domain1.com,<br/>musterfrau@domain2.com usw.
ru: <b>Введите сюда адреса электронной почты</b><br/>через запятую,<br/>например, имя@domain1.com,<br/>имя@domain2.com и т. д.

# app
source: <span class="greeting-big">JUGL.NET - </span><span class="greeting-small">Du kannst nur gewinnen!</span></h1>
ru: <span class="greeting-big">JUGL.NET - </span><span class="greeting-small">Ты только выигрываешь!</span></h1>

# app
source: <span class="red">PREMIUM Mitglieder</span> sind die interessanteren Gesch&auml;ftspartner f&uuml;r Unternehmen und private Nutzer im Netzwerk.<br/><span class="red">10% MEHR GEWINN!</span>
ru: <span class="red">Участники категории PREMIUM</span> — это наиболее интересные партнеры для компаний и частных лиц в сети.<br/><span class="red">НА 10% БОЛЬШЕ ПРИБЫЛИ!</span>

# app
source: <span class="red">PREMIUM</span> Gewinnaufteilung: Du bekommst von jedem verdienten Jugl 70 %. 1 % gehen an JuglApp und 29 % gehen an den, der Dich in das Netzwerk eingeladen hat.
ru: <span class="red">PREMIUM</span> Распределение прибыли: с каждого заработанного югла ты получаешь 70 %. 1 % идет JuglApp, а 29 % зарабатывает тот, кто пригласил тебя в сеть.

# app
source: ACHTUNG: Deine Premium-Mitgliedschaft läuft bald ab. [vipProlongation]
ru: ВНИМАНИЕ! Твое участие категории Premium скоро истечет. [vipProlongation]

# app
source: ACHTUNG: Ein späteres Upgrade zu diesem Preis ist nicht mehr m&ouml;glich!
ru: ВНИМАНИЕ! Сделать апгрейд по той же цене позже будет невозможно!

# app
source: ADMIN_STATUS_ACTIVE
ru: Активно

# app
source: ADMIN_STATUS_BLOCKED
ru: Заблокировано

# app
source: AGB
ru: Общие условия использования

# app
source: AGB des Anbieters lesen
ru: Читать Общие условия пользования поставщика

# app
source: AGBs
ru: Общие условия пользования

# app
source: Abbildung
ru: Изображение

# app
source: Abbrechen
ru: Отмена

# app
source: Abgabe ins Netzwerk
ru: отдача в сети

# app
source: Abgelaufen
ru: Истекло

# app
source: Abgelehnt
ru: Отклонено

# app
source: Abgeschlossen
ru: Завершено

# app
source: Abgeschlossene Gesch&auml;fte & Bewertungen
ru: Завершенные сделки и выставленные оценки

# app
source: Ablehnen
ru: Отклонить

# app
source: Ablehnungsgrund
ru: Причина отклонения

# app
source: Abmelden
ru: Выйти

# app
source: Abmeldung Erfolgreich
ru: Выход был успешным

# app
source: About
ru: Обо мне

# app
source: Abschicken
ru: Отправить

# app
source: Absenden
ru: Отослать

# app
source: Abwerben
ru: Переманить

# app
source: Accept Payout
ru: Принять платеж

# app
source: Action Log
ru: Системный журнал

# app
source: Action log
ru: Системный журнал

# app
source: Activate Spam Report
ru: Активировать сообщение о спаме

# app
source: Activity
ru: Действие

# app
source: Address
ru: Адрес

# app
source: Admin
ru: Администратор

# app
source: Admin ID
ru: Идентификатор администратора

# app
source: Administration
ru: Администрация

# app
source: Administrator {user} hat Dir gerade {sum} Jugls überwiesen
ru: Администратор {user} только что перевел тебе {sum} юглов

# app
source: Admins
ru: Обзор всех администраторов

# app
source: Adminstratoren
ru: Администраторы

# app
source: Afghanistan
ru: Афганистан

# app
source: Aktiv
ru: Активно

# app
source: Aktiv bis
ru: Активно до

# app
source: Aktivierungscode
ru: Код активации

# app
source: Aktivitäten
ru: Лента активности

# app
source: Aktuelles Gebot
ru: Текущая ставка

# app
source: Aktuelles Höchstgebot
ru: Последняя максимальная ставка

# app
source: Akzeptieren
ru: Принять

# app
source: Akzeptiert
ru: Принято

# app
source: Akzeptiert von
ru: Принято от имени

# app
source: Albania
ru: Албания

# app
source: Algeria
ru: Алжир

# app
source: Alle
ru: Все

# app
source: Alle Aktivit&auml;ten
ru: Все действия

# app
source: Alle Funktionen
ru: Все функции

# app
source: Alle Gruppenchats anzeigen
ru: Показать все групповые беседы

# app
source: Alle Suchaufträge anzeigen
ru: Показать все поисковые запросы

# app
source: Alle Töne ein-/ausschalten
ru: Включить/выключить все звуки

# app
source: Alle Videos löschen
ru: Удалить все видео

# app
source: Alle Werbebonusanzeigen
ru: Все объявления с рекламными бонусами

# app
source: Alle anzeigen
ru: Показать все

# app
source: Alle zeigen
ru: Отобразить все

# app
source: Allerletzte Zahlungserinnerung!
ru: Самое последнее напоминание о платеже!

# app
source: Allerletzte Zahlungserinnerung! Du hast bereits dreimal nicht bezahlt. Bitte bezahle umgehend alle Deinen offenen Käufe sonst wirst du gesperrt!
ru: Самое последнее напоминание о платеже! Ты уже трижды не сделал оплату. Срочно оплати все открытые покупки, иначе твой аккаунт Jugl будет заблокирован!

# app
source: Alles zeigen
ru: Показать всё

# app
source: Allgemeine Angebot Interessen
ru: Общая категория интересов

# app
source: Allgemeine Interessekategorie
ru: Общая категория интереса

# app
source: Allgemeine Nutzungsbedingungen von jugl.net
ru: Общие условия использования jugl.net

# app
source: Alltagshilfe
ru: Ежедневная помощь

# app
source: Alltagshilfe - Networking - Geschäftskontakte - Soziales Netzwerk
ru: Каждодневная помощь - Большая компьютерная сеть - деловые контакты -социальные сети

# app
source: Als Bezahlt markieren
ru: Пометить как "Оплачено"

# app
source: Als H&auml;ndler oder Privatperson hast Du mehr M&ouml;glichkeiten Deine Zielgruppe pr&auml;zise nach Interessen zu definieren.
ru: Как компания или частное лицо, ты имеешь больше возможностей точно определить свою целевую группу по интересам.

# app
source: Als bezahlt markiert
ru: Помечено как "Оплачено"

# app
source: Als nächstes vervollständige Deine Profildaten bei Jugl.net, damit Deine Freunde und andere Nutzer mehr über dich erfahren können:
ru: Следующим шагом дополни данные твоего профиля на Jugl.net, чтобы твои друзья и другие пользователи могли больше о тебе узнать:

# app
source: Alt passwort darf nicht leer sein.
ru: Введи свой старый пароль.

# app
source: Alter
ru: Возраст

# app
source: Alter bis
ru: Возраст до

# app
source: Alter von
ru: Возраст от

# app
source: Altes Passwort
ru: Старый пароль

# app
source: An error occured while sending E-Mail
ru: Во время отправки электронного сообщения возникла ошибка

# app
source: Anbieten
ru: Предложить

# app
source: Anbieter:
ru: Продавец:

# app
source: Andere Nutzer hast anfrage angenommen
ru: Другой пользователь принял запрос

# app
source: Andorra
ru: Андорра

# app
source: Anfrage erneut senden
ru: Отправить повторный запрос

# app
source: Angebot
ru: Предложение

# app
source: Angebot abgeben
ru: Сделать предложение

# app
source: Angebot bezahlen
ru: Оплатить предложение

# app
source: Angebot senden
ru: Отправить предложение

# app
source: Angebotdetails (werden bis zur Annahme des Angebots unleserlich bzw. verschwommen dargestellt)
ru: Подробности предложения (до принятия предложения они отображаются в зашифрованном виде или расплывчато)

# app
source: Angebote
ru: Предложения

# app
source: Angebote bearbeiten
ru: Редактировать предложения

# app
source: Angebote bestätigen/ablehnen
ru: Подтвердить/отклонить предложения

# app
source: Angebote einsehen
ru: Просмотреть предложения

# app
source: Angebote zu kontrollieren
ru: Предложения на проверку

# app
source: Angebotsdetails (wird eingeblendet sobald Du das Angebot akzeptierst)
ru: Подробности предложения (отображаются при принятии предложения)

# app
source: Angebotspreis:
ru: Цена предложения:

# app
source: Angemeldet bleiben
ru: Запомнить меня

# app
source: Angenommen
ru: Принято

# app
source: Angola
ru: Ангола

# app
source: Annehmen
ru: Принять

# app
source: Annonce auf Startseite anzeigen (kostenpflichtig)
ru: Показывать объявление на главной странице ( платно )

# app
source: Annonciere kostenlos und erreiche ein neues Publikum, welches Du so nie erreicht hättest. Die Jugler tragen die Botschaft in die Welt!
ru: Опубликуй бесплатно и найди новую публику ,которая была тебе раньще недоступна. Юглеры разносят послание по миру.

# app
source: Antigua & Deps
ru: Антигуа и Барбуда

# app
source: Antwort
ru: Ответ

# app
source: Antwort Datum
ru: Ответ число

# app
source: Antworten
ru: Ответить

# app
source: Anzahl Einladungen
ru: Количество приглашений

# app
source: Anzahl Suchanzeigen Online
ru: Число активных поисковых запросов

# app
source: Anzahl Suchanzeigen Online (Min)
ru: Число активных поисковых запросов (мин.)

# app
source: Anzahl aktiver Suchaufträge bei Jugl.net
ru: Количество активных поисковых объявлений на Jugl.net

# app
source: Anzahl der Spam-Meldungen
ru: Число спам-сообщений

# app
source: Anzahl der User
ru: Количество пользователей

# app
source: Anzeige Aktiv bis
ru: Объявление активно до

# app
source: Anzeige abschalten
ru: Убрать объявление

# app
source: Anzeige aktiv bis
ru: Объявление активно до

# app
source: Anzeige aufgeben
ru: Дать рекламное объявление

# app
source: Anzeige bis
ru: Объявление до

# app
source: Anzeige sichtbar für:
ru: Объявление видно для:

# app
source: Anzeigedetails
ru: Подробности объявления

# app
source: Anzeigen
ru: Объявления

# app
source: Anzeigen mit Werbebonus
ru: Объявления с рекламными бонусами

# app
source: App runterladen
ru: Загрузить приложение

# app
source: April
ru: Апрель

# app
source: Argentina
ru: Аргентина

# app
source: Armenia
ru: Армения

# app
source: Assistenz, Recherche, Vermittlung... egal ob die günstigste Reise, die schönste Veranstaltung oder die Traumwohnung - bei Jugl.net helfen sich die Mitglieder gegenseitig, das perfekte Angebot zu finden.
ru: Помощь, исследование,посредничество... всё равно что: дешевое путешествие, шикарное мероприятие или же квартира мечта - на Jugl.net участники помогают друг другу взаимно,найти идеальный предложение.

# app
source: Attention required
ru: Требуется редактирование

# app
source: Auftrag aktiv bis
ru: Заказ активен до

# app
source: Auftrag annehmen
ru: Принять запрос

# app
source: Auftrag erstellen
ru: Создать запрос

# app
source: Auftragsdetails
ru: Детали заказа

# app
source: Aufträge
ru: Запросы

# app
source: Aufträge durchsuchen
ru: Просмотреть запросы

# app
source: August
ru: Август

# app
source: Ausgabe
ru: Выпуск

# app
source: Ausgaben gesamt
ru: Все задания

# app
source: Ausgaben gestern
ru: Вчерашние задания

# app
source: Ausgang
ru: Выход

# app
source: Ausgang durch
ru: Выход посредством

# app
source: Ausstehend
ru: Обрабатывается

# app
source: Australia
ru: Австралия

# app
source: Austria
ru: Австрия

# app
source: Auszahlung
ru: Выплата

# app
source: Auszahlung Jugls
ru: Выплата юглов

# app
source: Auszahlungen durchführen
ru: Сделать выплаты

# app
source: Avatar
ru: Аватар

# app
source: Azerbaijan
ru: Азербайджан

# app
source: Bahamas
ru: Багамы

# app
source: Bahrain
ru: Бахрейн

# app
source: Balance
ru: Состояние счета

# app
source: Balance Log ID
ru: Идентификатор доступа к балансу

# app
source: Bangladesh
ru: Бангладеш

# app
source: Bank&uuml;berweisung
ru: Банковский перевод

# app
source: Banküberweisung
ru: Банковский перевод

# app
source: Banküberweisung als Zahlungsmethode ist nicht möglich, da Du keine Bankverbindung in Deinem Profil hinterlegt hast. Gehe dazu in der Navigationsleiste auf "Mein Profil" und auf "Daten/Bankdaten ansehen/bearbeiten"
ru: Банковский перевод невозможно выбрать в качестве способа оплаты, так как в твоем профиле не указаны банковские реквизиты. Чтобы указать их, перейди на панели навигации в рубрику "Мой профиль" и выбери "Посмотреть/редактировать данные/банковские данные"

# app
source: Banküberweisung, IBAN: {iban} BIC: {bic} Kontoinhaber: {owner}
ru: Банковский перевод, IBAN: {iban} BIC: {bic} Владелец счета: {owner}

# app
source: Barbados
ru: Барбадос

# app
source: Barzahlung bei Abholung
ru: Оплата при получении

# app
source: Basis-Mitglieder
ru: Участник базовой категории

# app
source: Bei fehlender Eingabe bleibt die Anzeige 6 Monate aktiv.
ru: Без внесения ограничительной даты,объявление активно 6 месяцев.

# app
source: Bei jedem Klick vom Werbebonus zusätzlich<br/>+{percent1} an Jugl.net und<br/>+{percent2} an den, der Dich zu Jugl eingeladen hat
ru: При любом дополнительном кликанье рекламного бонуса<br/>+{percent1} для Jugl.net и<br/>+{percent2} для того, кто тебя пригласил в Jugl

# app
source: Beispielkategorie - Du kannst aus diversen Kategorien die passende für Dich wählen.
ru: Примерная категория-ты можешь из множества категорий выбрать подходщие для тебя.

# app
source: Belarus
ru: Беларусь

# app
source: Belgium
ru: Бельгия

# app
source: Belize
ru: Белиз

# app
source: Belohnung abholen
ru: Забрать вознаграждение

# app
source: Benachrichtigungen bei Geboten ab
ru: Уведомления при ставках от

# app
source: Benin
ru: Бенин

# app
source: Benutzer
ru: Пользователь

# app
source: Benutzer gesperrt
ru: Пользователь заблокирован

# app
source: Benutzer mit dieser E-Mail-Adresse ist bereits eingeladen
ru: Пользователь с таким адресом электронной почты уже приглашен

# app
source: Benutzer mit dieser E-Mail-Adresse ist bereits registriert
ru: Пользователь с таким адресом электронной почты уже зарегистрирован

# app
source: Benutzer mit dieser Telefonnummer ist bereits eingeladen
ru: Пользователь с таким номером телефона уже приглашен

# app
source: Benutzer mit dieser Telefonnummer ist bereits registriert
ru: Пользователь с таким номером телефона уже зарегистрирован

# app
source: Benutzer sperren
ru: Заблокировать пользователя

# app
source: Berechtigung
ru: Полномочие

# app
source: Bereits Mitglied?
ru: Уже являетесь участником?

# app
source: Bereits bewertet.
ru: Оценка уже выставлена.

# app
source: Bereits eingeladen
ru: Уже приглашен

# app
source: Beruf
ru: Род занятий

# app
source: Beschreibe Dein Angebot
ru: Опиши свое предложение

# app
source: Beschreibung
ru: Описание

# app
source: Best
ru: лучший перевод

# app
source: Best&auml;tigen
ru: Подтвердить

# app
source: Beste Bewertungen zuerst anzeigen
ru: Показывать сначала лучшие оценки

# app
source: Bestätigter Geldeingang
ru: Подтвержденное поступление денег

# app
source: Bestätigung Deiner Registrierung bei jugl.net
ru: Подтверждение твоей регистрации на jugl.net

# app
source: Betrag
ru: Сумма

# app
source: Beweisfoto & Kopie Deines Ausweis
ru: Копия твоего удостоверения личности и подтверждающая фотография

# app
source: Bewerte den Nutzer {user} für das Handel bezgl. der Anzeige [offer:{offerId}]"{offerTitle}"[/offer]. [offerRequestCounterFeedback:{offerRequestId}]
ru: Оцени пользователя {user} для торговли относительно объявления [offer:{offerId}]"{offerTitle}"[/offer]. [offerRequestCounterFeedback:{offerRequestId}]

# app
source: Bewerte den Nutzer {user} für das Handel bezgl. der Anzeige [offer:{offerId}]"{offerTitle}"[/offer]. [offerRequestFeedback:{offerRequestId}]
ru: Оцени пользователя {user} для торговли относительно объявления [offer:{offerId}]"{offerTitle}"[/offer]. [offerRequestFeedback:{offerRequestId}]

# app
source: Bewerte den Nutzer {user} für das Handel bezgl. des Suchauftrags [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]. [searchRequestOfferCounterFeedback:{searchRequestOfferId}]
ru: Оцени пользователя {user} для торговли относительно поискового запроса [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]. [searchRequestOfferCounterFeedback:{searchRequestOfferId}]

# app
source: Bewerte den Nutzer {user} für das Handel bezgl. des Suchauftrags [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]. [searchRequestOfferFeedback:{searchRequestOfferId}]
ru: Оцени пользователя {user} для торговли относительно поискового запроса [searchRequest:{searchRequestId}]"{searchRequestTitle}"[/searchRequest]. [searchRequestOfferFeedback:{searchRequestOfferId}]

# app
source: Bewerten
ru: Оценить

# app
source: Bewerten:
ru: Оценить:

# app
source: Bewertung
ru: Оценка

# app
source: Bewertungen
ru: Оценки

# app
source: Bezahlt
ru: Оплачено

# app
source: Bezeichnung
ru: Обозначение

# app
source: Bezgl. Deiner Werbung "{title}":
ru: Касательно твоего рекламного объявления "{title}":

# app
source: Bhutan
ru: Бутан

# app
source: Bieterverfahren
ru: Аукцион

# app
source: Bieterverfahren abgelaufen
ru: Аукцион завершен

# app
source: Bind Param Value
ru: Обязательное значение параметра

# app
source: Birthday
ru: День рождения

# app
source: Bitte beachte, dass der Zeitraum für einen Teamwechsel bereits ausgelaufen ist. Somit ist der erneute Teamwechsel nicht mehr möglich.
ru: Учти, что время на смену команды уже истекло. Новая смена теперь невозможна.

# app
source: Bitte beachte, dass ein VIP-Code immer nur für eine Registrierung gütig ist.
ru: Учти, что код VIP всегда действует только для одной регистрации.

# app
source: Bitte bewerte Deinen Teamleader
ru: Оцени лидера своей команды

# app
source: Bitte bewerte {user} für sein Teamleading. [teamleaderFeedback]
ru: Оцени {user} за его лидерство в команде. [teamleaderFeedback]

# app
source: Bitte bezahle das angenommene Angebot wie folgt
ru: Оплати принятое предложение следующим образом

# app
source: Bitte eins noch!
ru: Еще одна мелочь!

# app
source: Bitte führe die Validierung erneut durch
ru: Заново проведи проверку

# app
source: Bitte geben Sie hier Ihr Wunschpasswort ein.
ru: Укажи здесь желаемый пароль.

# app
source: Bitte geben Sie hier Ihre Email-Adresse ein.
ru: Укажи здесь свой адрес электронной почты.

# app
source: Bitte geben Sie hier den VIP-Code ein
ru: Укажи здесь код VIP

# app
source: Bitte gewünschte Anzahl an Tokens eingeben (von 10 bis 100.000):
ru: Пожалуйста выбери желаемую сумму токенов (от 10 до 100.00):

# app
source: Bitte gib Dein Geburtsdatum an
ru: Укажи дату своего рождения

# app
source: Bitte gib Dein Gebutsdatum an
ru: Укажи дату своего рождения

# app
source: Bitte gib den Grund deiner Ablehnung an
ru: Укажи причину отклонения

# app
source: Bitte gib den Kommentar deiner Ablehnung an
ru: Дай комментарий отклонения

# app
source: Bitte gib eine Emailadresse ein.
ru: Укажи адрес электронной почты.

# app
source: Bitte gib eine Lieferadresse an!
ru: Укажи адрес доставки!

# app
source: Bitte gib einen "Benachrichtigungen bei Geboten ab" ein.
ru: Заполни рубрику "Уведомления при ставках от".

# app
source: Bitte gib einen Einadungstext ein.
ru: Введи текст приглашения.

# app
source: Bitte gib einen Preis ein.
ru: Укажи цену.

# app
source: Bitte gib einen Preisvorstellung ein.
ru: Укажи запрашиваемую цену.

# app
source: Bitte gib hier den Aktivierungscode ein, den Du per SMS erhalten hast.
ru: Укажи здесь код активации, полученный в SMS.

# app
source: Bitte kontrolliere die Preise, die Du eingegeben hast
ru: Проверь введенные тобой цены

# app
source: Bitte lade die Rückseite Deines Ausweises hoch.
ru: Загрузи оборотную сторону своего удостоверения.

# app
source: Bitte lade die Vorderseite Deines Ausweises hoch.
ru: Загрузи лицевую сторону своего удостоверения.

# app
source: Bitte lade ein Bild von Dir mit einem Ausweis (Vorderseite) und einem Zettel in der Hand, auf dem "jugl.net" und Dein Name steht
ru: Загрузи свою фотографию с удостоверением личности (лицевая сторона) и запиской в руке, на которой написано "jugl.net" и твое имя
