models/Admin.php

SELECT * FROM `admin` WHERE `id`=24
---
    public static function findIdentity($id)
    {
        return static::findOne($id);

SELECT * FROM `admin_session_log` WHERE session='32b0257fa638930f6923f5797b6c2a22' and dt_end>='2018-11-28 16:27:04'
---
    public function pollSessionInLog() {
        Yii::$app->db->transaction(function($db) {

            $asl = AdminSessionLog::find()->where('session=:session and dt_end>=:dt', [
                ':session' => Yii::$app->session->id,
                ':dt' => (new EDateTime())->sqlDateTime()
            ])->one();