models/BalanceTokenLog.php

   public function commentData()
    {
        $query =(new \yii\db\Query())
            ->select(['comment'])
            ->from('balance_token_log')
            ->all();
---
SELECT `comment` FROM `balance_token_log`