models/UserBecomeMemberInvitation.php

	public function getUserInvitedToday($userId){
		return $this->find()->where('is_winner=:is_winner', array(':is_winner'=>1))->andWhere('dt >= :dt',[':dt' => date('Y-m-d')])->andWhere('second_user_id = :user',[':user' => $userId])->count();
---
SELECT COUNT(*) FROM `user_become_member_invitation` WHERE (is_winner=1) AND (dt >= '2018-11-28') AND (second_user_id = '113')